export default {
    "அ முதல் ஔ வரை":
    {
        "    அ": [
            {
                "name": "அகல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/அ/அகல்.jpg"
            },
            {
                "name": "அச்சு வெல்லம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/அ/அச்சு வெல்லம்.jpg"
            },
            {
                "name": "அடுப்பு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/அ/அடுப்பு.jpg"
            },
            {
                "name": "அணில்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/அ/அணில்.jpg"
            },
            {
                "name": "அந்திமல்லி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/அ/அந்திமல்லி.jpg"
            },
            {
                "name": "அன்னம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/அ/அன்னம்.jpg"
            },
            {
                "name": "அப்பளம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/அ/அப்பளம்.jpg"
            },
            {
                "name": "அம்புலி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/அ/அம்புலி.jpg"
            },
            {
                "name": "அம்மா",
                "imgSrc": "../../images/அ முதல் ஔ வரை/அ/அம்மா.jpg"
            },
            {
                "name": "அம்மி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/அ/அம்மி.jpg"
            },
            {
                "name": "அரிசி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/அ/அரிசி.jpg"
            },
            {
                "name": "அரும்பு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/அ/அரும்பு.jpg"
            },
            {
                "name": "அல்லி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/அ/அல்லி.jpg"
            }
        ]
        ,
        "    ஆ": [
            {
                "name": "ஆகாயம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஆ/ஆகாயம்.jpg"
            },
            {
                "name": "ஆசிரியர்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஆ/ஆசிரியர்.jpg"
            },
            {
                "name": "ஆடு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஆ/ஆடு.jpg"
            },
            {
                "name": "ஆட்டுக்கல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஆ/ஆட்டுக்கல்.jpg"
            },
            {
                "name": "ஆணி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஆ/ஆணி.jpg"
            },
            {
                "name": "ஆந்தை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஆ/ஆந்தை.jpg"
            },
            {
                "name": "ஆப்பம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஆ/ஆப்பம்.jpg"
            },
            {
                "name": "ஆமை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஆ/ஆமை.jpg"
            },
            {
                "name": "ஆய்தஎழுத்து",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஆ/ஆய்தஎழுத்து.jpg"
            },
            {
                "name": "ஆறு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஆ/ஆறு.jpg"
            },
            {
                "name": "ஆலங்கட்டி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஆ/ஆலங்கட்டி.jpg"
            },
            {
                "name": "ஆலமரம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஆ/ஆலமரம்.jpg"
            }
        ]
        ,
        "    இ": [
            {
                "name": "இஞ்சி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/இ/இஞ்சி.jpg"
            },
            {
                "name": "இடிமின்னல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/இ/இடிமின்னல்.jpg"
            },
            {
                "name": "இடியாப்பம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/இ/இடியாப்பம்.jpg"
            },
            {
                "name": "இட்லி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/இ/இட்லி.jpg"
            },
            {
                "name": "இனிப்பு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/இ/இனிப்பு.jpg"
            },
            {
                "name": "இயற்கை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/இ/இயற்கை.jpg"
            },
            {
                "name": "இறகு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/இ/இறகு.jpg"
            },
            {
                "name": "இறால்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/இ/இறால்.jpg"
            },
            {
                "name": "இலந்தைபழம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/இ/இலந்தைபழம்.jpg"
            },
            {
                "name": "இலை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/இ/இலை.jpg"
            },
            {
                "name": "இல்லம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/இ/இல்லம்.jpg"
            },
            {
                "name": "இளநீர்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/இ/இளநீர்.jpg"
            }
        ]
        ,
        "    ஈ": [
            {
                "name": "ஈ",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஈ/ஈ.jpg"
            },
            {
                "name": "ஈகை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஈ/ஈகை.jpg"
            },
            {
                "name": "ஈசன்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஈ/ஈசன்.jpg"
            },
            {
                "name": "ஈசல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஈ/ஈசல்.jpg"
            },
            {
                "name": "ஈச்சமரம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஈ/ஈச்சமரம்.jpg"
            },
            {
                "name": "ஈட்டி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஈ/ஈட்டி.jpg"
            },
            {
                "name": "ஈதல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஈ/ஈதல்.jpg"
            },
            {
                "name": "ஈமு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஈ/ஈமு.jpg"
            },
            {
                "name": "ஈயம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஈ/ஈயம்.jpg"
            },
            {
                "name": "ஈரம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஈ/ஈரம்.jpg"
            },
            {
                "name": "ஈரல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஈ/ஈரல்.jpg"
            },
            {
                "name": "ஈறு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஈ/ஈறு.jpg"
            }
        ]
        ,
        "    உ": [
            {
                "name": "உடை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/உ/உடை.jpg"
            },
            {
                "name": "உணவு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/உ/உணவு.jpg"
            },
            {
                "name": "உண்டியல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/உ/உண்டியல்.jpg"
            },
            {
                "name": "உப்பு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/உ/உப்பு.jpg"
            },
            {
                "name": "உயிர் எழுத்துக்கள்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/உ/உயிர் எழுத்துக்கள்.jpg"
            },
            {
                "name": "உரல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/உ/உரல்.jpg"
            },
            {
                "name": "உருளை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/உ/உருளை.jpg"
            },
            {
                "name": "உருளைக்கிழங்கு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/உ/உருளைக்கிழங்கு.jpg"
            },
            {
                "name": "உலகம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/உ/உலகம்.jpg"
            },
            {
                "name": "உலக்கை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/உ/உலக்கை.jpg"
            },
            {
                "name": "உளி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/உ/உளி.jpg"
            },
            {
                "name": "உழவர்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/உ/உழவர்.jpeg"
            }
        ]
        ,
        "    ஊ": [
            {
                "name": "ஊக்கு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஊ/ஊக்கு.jpg"
            },
            {
                "name": "ஊசி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஊ/ஊசி.jpg"
            },
            {
                "name": "ஊஞ்சல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஊ/ஊஞ்சல்.jpg"
            },
            {
                "name": "ஊதல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஊ/ஊதல்.jpg"
            },
            {
                "name": "ஊதா",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஊ/ஊதா.jpg"
            },
            {
                "name": "ஊத்தாப்பம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஊ/ஊத்தாப்பம்.jpg"
            },
            {
                "name": "ஊர்தி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஊ/ஊர்தி.jpg"
            },
            {
                "name": "ஊறுகாய்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஊ/ஊறுகாய்.jpg"
            }
        ]
        ,
        "    எ": [
            {
                "name": "எடைக்கல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/எ/எடைக்கல்.jpg"
            },
            {
                "name": "எண்கள்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/எ/எண்கள்.jpg"
            },
            {
                "name": "எரிமலை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/எ/எரிமலை.gif"
            },
            {
                "name": "எருக்கம்பூ",
                "imgSrc": "../../images/அ முதல் ஔ வரை/எ/எருக்கம்பூ.jpg"
            },
            {
                "name": "எருது",
                "imgSrc": "../../images/அ முதல் ஔ வரை/எ/எருது.jpg"
            },
            {
                "name": "எறும்பு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/எ/எறும்பு.jpg"
            },
            {
                "name": "எலி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/எ/எலி.jpg"
            },
            {
                "name": "எலுமிச்சை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/எ/எலுமிச்சை.jpeg"
            },
            {
                "name": "எலும்பு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/எ/எலும்பு.jpg"
            },
            {
                "name": "எள்ளு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/எ/எள்ளு.jpg"
            },
            {
                "name": "எழுத்தோவியங்கள்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/எ/எழுத்தோவியங்கள்.jpg"
            }
        ]
        ,
        "    ஏ": [
            {
                "name": "ஏகபாவம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஏ/ஏகபாவம்.jpg"
            },
            {
                "name": "ஏணி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஏ/ஏணி.jpg"
            },
            {
                "name": "ஏராளம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஏ/ஏராளம்.jpg"
            },
            {
                "name": "ஏரி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஏ/ஏரி.jpg"
            },
            {
                "name": "ஏறுதல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஏ/ஏறுதல்.jpg"
            },
            {
                "name": "ஏற்றம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஏ/ஏற்றம்.jpg"
            },
            {
                "name": "ஏலக்காய்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஏ/ஏலக்காய்.jpg"
            },
            {
                "name": "ஏலம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஏ/ஏலம்.jpg"
            },
            {
                "name": "ஏளனம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஏ/ஏளனம்.jpg"
            },
            {
                "name": "ஏவுகணை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஏ/ஏவுகணை.jpg"
            }
        ]
        ,
        "    ஐ": [
            {
                "name": "ஐக்கியம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஐ/ஐக்கியம்.jpg"
            },
            {
                "name": "ஐங்கோணம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஐ/ஐங்கோணம்.jpg"
            },
            {
                "name": "ஐந்திணை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஐ/ஐந்திணை.jpg"
            },
            {
                "name": "ஐந்து",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஐ/ஐந்து.jpg"
            },
            {
                "name": "ஐம்பூதம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஐ/ஐம்பூதம்.jpg"
            },
            {
                "name": "ஐயம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஐ/ஐயம்.jpg"
            },
            {
                "name": "ஐவனம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஐ/ஐவனம்.jpg"
            },
            {
                "name": "ஐவிரல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஐ/ஐவிரல்.jpg"
            }
        ]
        ,
        "    ஒ": [
            {
                "name": "ஒட்டகசிவிங்கி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஒ/ஒட்டகசிவிங்கி.jpg"
            },
            {
                "name": "ஒட்டகம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஒ/ஒட்டகம்.jpg"
            },
            {
                "name": "ஒன்று",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஒ/ஒன்று.jpg"
            },
            {
                "name": "ஒப்பந்தம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஒ/ஒப்பந்தம்.jpg"
            },
            {
                "name": "ஒப்பனை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஒ/ஒப்பனை.jpg"
            },
            {
                "name": "ஒப்பிடுதல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஒ/ஒப்பிடுதல்.jpg"
            },
            {
                "name": "ஒயிலாட்டம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஒ/ஒயிலாட்டம்.jpg"
            },
            {
                "name": "ஒற்றுமை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஒ/ஒற்றுமை.jpg"
            },
            {
                "name": "ஒலி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஒ/ஒலி.jpg"
            },
            {
                "name": "ஒலிபெருக்கி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஒ/ஒலிபெருக்கி.jpg"
            },
            {
                "name": "ஒலிப்பான்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஒ/ஒலிப்பான்.jpg"
            },
            {
                "name": "ஒலிப்பேழை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஒ/ஒலிப்பேழை.jpg"
            },
            {
                "name": "ஒளி",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஒ/ஒளி.jpg"
            }
        ]
        ,
        "    ஔ": [
            {
                "name": "ஒளசீரம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஔ/ஒளசீரம்.jpg"
            },
            {
                "name": "ஒளடதம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஔ/ஒளடதம்.jpg"
            },
            {
                "name": "ஒளடும்பரம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஔ/ஒளடும்பரம்.jpg"
            },
            {
                "name": "ஒளதசியம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஔ/ஒளதசியம்.jpg"
            },
            {
                "name": "ஒளனம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஔ/ஒளனம்.jpg"
            },
            {
                "name": "ஒளரங்கசீப்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஔ/ஒளரங்கசீப்.jpg"
            },
            {
                "name": "ஒளரப்பிரகம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஔ/ஒளரப்பிரகம்.jpg"
            },
            {
                "name": "ஒளவியம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஔ/ஒளவியம்.jpg"
            },
            {
                "name": "ஔவையார்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஔ/ஔவையார்.jpg"
            }
        ]
        ,
        "    ஓ": [
            {
                "name": "ஒரிதல்தாமரை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஓ/ஒரிதல்தாமரை.jpg"
            },
            {
                "name": "ஓடம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஓ/ஓடம்.jpg"
            },
            {
                "name": "ஓடுதல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஓ/ஓடுதல்.jpg"
            },
            {
                "name": "ஓட்டுனர்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஓ/ஓட்டுனர்.jpg"
            },
            {
                "name": "ஓணான்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஓ/ஓணான்.jpg"
            },
            {
                "name": "ஓநாய்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஓ/ஓநாய்.jpg"
            },
            {
                "name": "ஓமம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஓ/ஓமம்.jpg"
            },
            {
                "name": "ஓமவல்லி இலை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஓ/ஓமவல்லி இலை.jpg"
            },
            {
                "name": "ஓலை",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஓ/ஓலை.jpg"
            },
            {
                "name": "ஓவியம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ஓ/ஓவியம்.jpg"
            }
        ]
    }
    ,
    "க முதல் ன வரை":
    {
        "க": [
            {
                "name": "கசப்பு",
                "imgSrc": "../../images/க முதல் ன வரை/க/கசப்பு.jpg"
            },
            {
                "name": "கடலை",
                "imgSrc": "../../images/க முதல் ன வரை/க/கடலை.jpg"
            },
            {
                "name": "கடல்",
                "imgSrc": "../../images/க முதல் ன வரை/க/கடல்.jpg"
            },
            {
                "name": "கடிகாரம்",
                "imgSrc": "../../images/க முதல் ன வரை/க/கடிகாரம்.jpg"
            },
            {
                "name": "கணினி",
                "imgSrc": "../../images/க முதல் ன வரை/க/கணினி.jpg"
            },
            {
                "name": "கண்ணாடி",
                "imgSrc": "../../images/க முதல் ன வரை/க/கண்ணாடி.jpg"
            },
            {
                "name": "கதவு",
                "imgSrc": "../../images/க முதல் ன வரை/க/கதவு.jpg"
            },
            {
                "name": "கதிரவன்",
                "imgSrc": "../../images/க முதல் ன வரை/க/கதிரவன்.jpg"
            },
            {
                "name": "கனி",
                "imgSrc": "../../images/க முதல் ன வரை/க/கனி.jpg"
            },
            {
                "name": "கப்பல்",
                "imgSrc": "../../images/க முதல் ன வரை/க/கப்பல்.jpg"
            },
            {
                "name": "கம்பி",
                "imgSrc": "../../images/க முதல் ன வரை/க/கம்பி.jpg"
            },
            {
                "name": "கயிறு",
                "imgSrc": "../../images/க முதல் ன வரை/க/கயிறு.jpg"
            },
            {
                "name": "கருடன்",
                "imgSrc": "../../images/க முதல் ன வரை/க/கருடன்.jpg"
            },
            {
                "name": "கரும்பலகை",
                "imgSrc": "../../images/க முதல் ன வரை/க/கரும்பலகை.jpg"
            },
            {
                "name": "கற்றாழை",
                "imgSrc": "../../images/க முதல் ன வரை/க/கற்றாழை.jpeg"
            },
            {
                "name": "கலசம்",
                "imgSrc": "../../images/க முதல் ன வரை/க/கலசம்.jpg"
            },
            {
                "name": "கலப்பை",
                "imgSrc": "../../images/க முதல் ன வரை/க/கலப்பை.jpg"
            },
            {
                "name": "கழுத்து",
                "imgSrc": "../../images/க முதல் ன வரை/க/கழுத்து.jpg"
            }
        ]
        ,
        "ங": []
        ,
        "ச": [
            {
                "name": "அரசமரம்",
                "imgSrc": "../../images/க முதல் ன வரை/அ/அரசமரம்.jpg"
            },
            {
                "name": "சக்கரம்",
                "imgSrc": "../../images/க முதல் ன வரை/ச/சக்கரம்.jpg"
            },
            {
                "name": "சங்கிலி",
                "imgSrc": "../../images/க முதல் ன வரை/ச/சங்கிலி.jpg"
            },
            {
                "name": "சங்கு",
                "imgSrc": "../../images/க முதல் ன வரை/ச/சங்கு.jpg"
            },
            {
                "name": "சட்டை",
                "imgSrc": "../../images/க முதல் ன வரை/ச/சட்டை.jpg"
            },
            {
                "name": "சணல்",
                "imgSrc": "../../images/க முதல் ன வரை/ச/சணல்.jpg"
            },
            {
                "name": "சதகுப்பை",
                "imgSrc": "../../images/க முதல் ன வரை/ச/சதகுப்பை.jpg"
            },
            {
                "name": "சந்தனம்",
                "imgSrc": "../../images/க முதல் ன வரை/ச/சந்தனம்.jpg"
            },
            {
                "name": "சந்திரன்",
                "imgSrc": "../../images/க முதல் ன வரை/ச/சந்திரன்.jpg"
            },
            {
                "name": "சர்க்கரை",
                "imgSrc": "../../images/க முதல் ன வரை/ச/சர்க்கரை.jpg"
            }
        ]
        ,
        " ஞ": [
            {
                "name": "ஞமலி",
                "imgSrc": "ஞமலி.jpg"
            }
        ]
        ,
        " ட": [
            {
                "name": "உடல்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ட/உடல்.jpg"
            },
            {
                "name": "ஓடம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ட/ஓடம்.jpg"
            },
            {
                "name": "கடலை",
                "imgSrc": "../../images/க முதல் ன வரை/ட/கடலை.jpg"
            },
            {
                "name": "கடல்",
                "imgSrc": "../../images/க முதல் ன வரை/ட/கடல்.jpg"
            },
            {
                "name": "குடம்",
                "imgSrc": "../../images/க முதல் ன வரை/ட/குடம்.jpg"
            },
            {
                "name": "கூடாரம்",
                "imgSrc": "../../images/க முதல் ன வரை/ட/கூடாரம்.jpg"
            },
            {
                "name": "டமாரம்",
                "imgSrc": "../../images/க முதல் ன வரை/ட/டமாரம்.jpg"
            },
            {
                "name": "தட்டச்சு",
                "imgSrc": "../../images/க முதல் ன வரை/ட/தட்டச்சு.jpg"
            },
            {
                "name": "நடனம்",
                "imgSrc": "../../images/க முதல் ன வரை/ட/நடனம்.jpg"
            },
            {
                "name": "படகு",
                "imgSrc": "../../images/க முதல் ன வரை/ட/படகு.jpeg"
            },
            {
                "name": "பட்டம்",
                "imgSrc": "../../images/க முதல் ன வரை/ட/பட்டம்.jpg"
            },
            {
                "name": "மடம்",
                "imgSrc": "../../images/க முதல் ன வரை/ட/மடம்.jpg"
            },
            {
                "name": "வட்டம்",
                "imgSrc": "../../images/க முதல் ன வரை/ட/வட்டம்.jpg"
            },
            {
                "name": "வேடன்",
                "imgSrc": "../../images/க முதல் ன வரை/ட/வேடன்.jpg"
            }
        ]
        ,
        "ண": [
            {
                "name": "ஆபரணம்",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ண/ஆபரணம்.jpg"
            },
            {
                "name": "உணவு",
                "imgSrc": "../../images/அ முதல் ஔ வரை/ண/உணவு.jpg"
            },
            {
                "name": "கணக்கு",
                "imgSrc": "../../images/க முதல் ன வரை/ண/கணக்கு.jpg"
            },
            {
                "name": "கிணறு",
                "imgSrc": "../../images/க முதல் ன வரை/ண/கிணறு.jpg"
            },
            {
                "name": "கிண்ணம்",
                "imgSrc": "../../images/க முதல் ன வரை/ண/கிண்ணம்.jpg"
            },
            {
                "name": "பணம்",
                "imgSrc": "../../images/க முதல் ன வரை/ண/பணம்.jpg"
            },
            {
                "name": "பௌர்ணமி",
                "imgSrc": "../../images/க முதல் ன வரை/ண/பௌர்ணமி.jpg"
            },
            {
                "name": "மாணவர்கள்",
                "imgSrc": "../../images/க முதல் ன வரை/ண/மாணவர்கள்.jpg"
            },
            {
                "name": "வணக்கம்",
                "imgSrc": "../../images/க முதல் ன வரை/ண/வணக்கம்.jpg"
            },
            {
                "name": "வண்ணம்",
                "imgSrc": "../../images/க முதல் ன வரை/ண/வண்ணம்.jpg"
            }
        ]
        ,
        "த": [
            {
                "name": "தக்காளி",
                "imgSrc": "../../images/க முதல் ன வரை/த/தக்காளி.jpg"
            },
            {
                "name": "தங்கம்",
                "imgSrc": "../../images/க முதல் ன வரை/த/தங்கம்.jpg"
            },
            {
                "name": "தச்சர்",
                "imgSrc": "../../images/க முதல் ன வரை/த/தச்சர்.jpg"
            },
            {
                "name": "தண்டு",
                "imgSrc": "../../images/க முதல் ன வரை/த/தண்டு.jpg"
            },
            {
                "name": "தண்ணீர்",
                "imgSrc": "../../images/க முதல் ன வரை/த/தண்ணீர்.jpg"
            },
            {
                "name": "தந்தம்",
                "imgSrc": "../../images/க முதல் ன வரை/த/தந்தம்.jpg"
            },
            {
                "name": "தபால்",
                "imgSrc": "../../images/க முதல் ன வரை/த/தபால்.jpg"
            },
            {
                "name": "தமிழ்",
                "imgSrc": "../../images/க முதல் ன வரை/த/தமிழ்.jpg"
            },
            {
                "name": "தயிர்",
                "imgSrc": "../../images/க முதல் ன வரை/த/தயிர்.jpg"
            },
            {
                "name": "தராசு",
                "imgSrc": "../../images/க முதல் ன வரை/த/தராசு.jpg"
            },
            {
                "name": "தர்பூசணி",
                "imgSrc": "../../images/க முதல் ன வரை/த/தர்பூசணி.jpg"
            },
            {
                "name": "தவளை",
                "imgSrc": "../../images/க முதல் ன வரை/த/தவளை.jpg"
            }
        ]
        ,
        "ந": [
            {
                "name": "நகம்",
                "imgSrc": "../../images/க முதல் ன வரை/ந/நகம்.jpg"
            },
            {
                "name": "நகை",
                "imgSrc": "../../images/க முதல் ன வரை/ந/நகை.jpg"
            },
            {
                "name": "நங்கூரம்",
                "imgSrc": "../../images/க முதல் ன வரை/ந/நங்கூரம்.jpg"
            },
            {
                "name": "நட்சத்திரம்",
                "imgSrc": "../../images/க முதல் ன வரை/ந/நட்சத்திரம்.jpg"
            },
            {
                "name": "நதி",
                "imgSrc": "../../images/க முதல் ன வரை/ந/நதி.jpg"
            },
            {
                "name": "நத்தை",
                "imgSrc": "../../images/க முதல் ன வரை/ந/நத்தை.jpg"
            },
            {
                "name": "நரி",
                "imgSrc": "../../images/க முதல் ன வரை/ந/நரி.jpg"
            },
            {
                "name": "நல்வரவு",
                "imgSrc": "../../images/க முதல் ன வரை/ந/நல்வரவு.jpg"
            }
        ]
        ,
        "ப": [
            {
                "name": "பந்து",
                "imgSrc": "../../images/க முதல் ன வரை/ப/பந்து.jpg"
            },
            {
                "name": "பம்பரம்",
                "imgSrc": "../../images/க முதல் ன வரை/ப/பம்பரம்.jpg"
            },
            {
                "name": "பயிர்",
                "imgSrc": "../../images/க முதல் ன வரை/ப/பயிர்.jpg"
            },
            {
                "name": "பருத்தி",
                "imgSrc": "../../images/க முதல் ன வரை/ப/பருத்தி.jpg"
            },
            {
                "name": "பருந்து",
                "imgSrc": "../../images/க முதல் ன வரை/ப/பருந்து.jpg"
            },
            {
                "name": "பருப்பு",
                "imgSrc": "../../images/க முதல் ன வரை/ப/பருப்பு.jpg"
            },
            {
                "name": "பலா",
                "imgSrc": "../../images/க முதல் ன வரை/ப/பலா.jpg"
            },
            {
                "name": "பல்",
                "imgSrc": "../../images/க முதல் ன வரை/ப/பல்.jpg"
            },
            {
                "name": "பல்லி",
                "imgSrc": "../../images/க முதல் ன வரை/ப/பல்லி.jpg"
            },
            {
                "name": "பள்ளி",
                "imgSrc": "../../images/க முதல் ன வரை/ப/பள்ளி.jpg"
            },
            {
                "name": "பழங்கள்",
                "imgSrc": "../../images/க முதல் ன வரை/ப/பழங்கள்.jpg"
            },
            {
                "name": "பழம்",
                "imgSrc": "../../images/க முதல் ன வரை/ப/பழம்.jpg"
            }
        ]
        ,
        "ம": [
            {
                "name": "மஞ்சள்",
                "imgSrc": "../../images/க முதல் ன வரை/ம/மஞ்சள்.jpg"
            },
            {
                "name": "மணி",
                "imgSrc": "../../images/க முதல் ன வரை/ம/மணி.jpg"
            },
            {
                "name": "மண்",
                "imgSrc": "../../images/க முதல் ன வரை/ம/மண்.jpg"
            },
            {
                "name": "மத்தளம்",
                "imgSrc": "../../images/க முதல் ன வரை/ம/மத்தளம்.jpg"
            },
            {
                "name": "மன்னர்",
                "imgSrc": "../../images/க முதல் ன வரை/ம/மன்னர்.jpg"
            },
            {
                "name": "மயில்",
                "imgSrc": "../../images/க முதல் ன வரை/ம/மயில்.jpg"
            },
            {
                "name": "மரம்",
                "imgSrc": "../../images/க முதல் ன வரை/ம/மரம்.jpg"
            },
            {
                "name": "மருதாணி",
                "imgSrc": "../../images/க முதல் ன வரை/ம/மருதாணி.jpg"
            },
            {
                "name": "மலர்",
                "imgSrc": "../../images/க முதல் ன வரை/ம/மலர்.jpg"
            },
            {
                "name": "மலை",
                "imgSrc": "../../images/க முதல் ன வரை/ம/மலை.jpg"
            },
            {
                "name": "மல்லி",
                "imgSrc": "../../images/க முதல் ன வரை/ம/மல்லி.jpg"
            },
            {
                "name": "மழை",
                "imgSrc": "../../images/க முதல் ன வரை/ம/மழை.jpg"
            }
        ]
        ,
        "ய": [
            {
                "name": "குயவன்",
                "imgSrc": "../../images/க முதல் ன வரை/ய/குயவன்.jpg"
            },
            {
                "name": "சாயம்",
                "imgSrc": "../../images/க முதல் ன வரை/ய/சாயம்.jpg"
            },
            {
                "name": "தாயம்",
                "imgSrc": "../../images/க முதல் ன வரை/ய/தாயம்.jpg"
            },
            {
                "name": "நாணயம்",
                "imgSrc": "../../images/க முதல் ன வரை/ய/நாணயம்.jpg"
            },
            {
                "name": "முயல்",
                "imgSrc": "../../images/க முதல் ன வரை/ய/முயல்.jpg"
            },
            {
                "name": "வயல்",
                "imgSrc": "../../images/க முதல் ன வரை/ய/வயல்.jpg"
            },
            {
                "name": "வெங்காயம்",
                "imgSrc": "../../images/க முதல் ன வரை/ய/வெங்காயம்.jpg"
            }
        ]
        ,
        "ர": [
            {
                "name": "அரசி",
                "imgSrc": "../../images/க முதல் ன வரை/ர/அரசி.jpg"
            },
            {
                "name": "அரளி",
                "imgSrc": "../../images/க முதல் ன வரை/ர/அரளி.jpg"
            },
            {
                "name": "காரம்",
                "imgSrc": "../../images/க முதல் ன வரை/ர/காரம்.jpg"
            },
            {
                "name": "ரசம்",
                "imgSrc": "../../images/க முதல் ன வரை/ர/ரசம்.jpg"
            },
            {
                "name": "ரதம்",
                "imgSrc": "../../images/க முதல் ன வரை/ர/ரதம்.jpg"
            },
            {
                "name": "ரப்பர்",
                "imgSrc": "../../images/க முதல் ன வரை/ர/ரப்பர்.jpg"
            },
            {
                "name": "ரம்பம்",
                "imgSrc": "../../images/க முதல் ன வரை/ர/ரம்பம்.jpg"
            },
            {
                "name": "ரவை",
                "imgSrc": "../../images/க முதல் ன வரை/ர/ரவை.jpg"
            },
            {
                "name": "விரல்",
                "imgSrc": "../../images/க முதல் ன வரை/ர/விரல்.jpg"
            },
            {
                "name": "வைரம்",
                "imgSrc": "../../images/க முதல் ன வரை/ர/வைரம்.jpg"
            }
        ]
        ,
        "ல": [
            {
                "name": "அலுவலகம்",
                "imgSrc": "../../images/க முதல் ன வரை/ல/அலுவலகம்.jpg"
            },
            {
                "name": "ஆலயம்",
                "imgSrc": "../../images/க முதல் ன வரை/ல/ஆலயம்.jpg"
            },
            {
                "name": "உலகம்",
                "imgSrc": "../../images/க முதல் ன வரை/ல/உலகம்.jpg"
            },
            {
                "name": "கோலம்",
                "imgSrc": "../../images/க முதல் ன வரை/ல/கோலம்.jpg"
            },
            {
                "name": "சிலந்தி",
                "imgSrc": "../../images/க முதல் ன வரை/ல/சிலந்தி.jpg"
            },
            {
                "name": "சிலம்பு",
                "imgSrc": "../../images/க முதல் ன வரை/ல/சிலம்பு.jpg"
            },
            {
                "name": "நீலம்",
                "imgSrc": "../../images/க முதல் ன வரை/ல/நீலம்.jpg"
            },
            {
                "name": "பாலம்",
                "imgSrc": "../../images/க முதல் ன வரை/ல/பாலம்.jpg"
            },
            {
                "name": "புலவர்",
                "imgSrc": "../../images/க முதல் ன வரை/ல/புலவர்.jpg"
            },
            {
                "name": "லட்டு",
                "imgSrc": "../../images/க முதல் ன வரை/ல/லட்டு.jpg"
            },
            {
                "name": "விலங்கு",
                "imgSrc": "../../images/க முதல் ன வரை/ல/விலங்கு.jpg"
            },
            {
                "name": "வெல்லம்",
                "imgSrc": "../../images/க முதல் ன வரை/ற/வெல்லம்.jpg"
            }
        ],
        "வ": [
            {
                "name": "வசம்பு",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வசம்பு.jpg"
            },
            {
                "name": "வடிவம்",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வடிவம்.jpg"
            },
            {
                "name": "வடை",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வடை.jpg"
            },
            {
                "name": "வட்டம்",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வட்டம்.jpg"
            },
            {
                "name": "வண்டி",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வண்டி.jpg"
            },
            {
                "name": "வண்டு",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வண்டு.jpg"
            },
            {
                "name": "வண்ணத்துபூச்சி",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வண்ணத்துபூச்சி.jpg"
            },
            {
                "name": "வனம்",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வனம்.jpg"
            },
            {
                "name": "வயல்",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வயல்.jpg"
            },
            {
                "name": "வலை",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வலை.jpg"
            },
            {
                "name": "வளையல்",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வளையல்.jpg"
            }
        ],
        "ழ": [
            {
                "name": "ஆழம்",
                "imgSrc": "../../images/க முதல் ன வரை/ழ/ஆழம்.jpg"
            },
            {
                "name": "உழவர்",
                "imgSrc": "../../images/க முதல் ன வரை/ழ/உழவர்.jpeg"
            },
            {
                "name": "கழனி",
                "imgSrc": "../../images/க முதல் ன வரை/ழ/கழனி.jpg"
            },
            {
                "name": "குழந்தை",
                "imgSrc": "../../images/க முதல் ன வரை/ழ/குழந்தை.jpg"
            },
            {
                "name": "குழவி",
                "imgSrc": "../../images/க முதல் ன வரை/ழ/குழவி.jpg"
            },
            {
                "name": "தாழம்பூ",
                "imgSrc": "../../images/க முதல் ன வரை/ழ/தாழம்பூ.jpg"
            },
            {
                "name": "நிழல்",
                "imgSrc": "../../images/க முதல் ன வரை/ழ/நிழல்.jpg"
            },
            {
                "name": "பழம்",
                "imgSrc": "../../images/க முதல் ன வரை/ழ/பழம்.jpg"
            }
        ]
        ,
        "ள": [
            {
                "name": "அப்பளம்",
                "imgSrc": "../../images/க முதல் ன வரை/ள/அப்பளம்.jpg"
            },
            {
                "name": "அளவு",
                "imgSrc": "../../images/க முதல் ன வரை/ள/அளவு.jpg"
            },
            {
                "name": "இளநீர்",
                "imgSrc": "../../images/க முதல் ன வரை/ள/இளநீர்.jpeg"
            },
            {
                "name": "குளம்",
                "imgSrc": "../../images/க முதல் ன வரை/ள/குளம்.jpg"
            },
            {
                "name": "பள்ளம்",
                "imgSrc": "../../images/க முதல் ன வரை/ள/பள்ளம்.jpg"
            },
            {
                "name": "பவளம்",
                "imgSrc": "../../images/க முதல் ன வரை/ள/பவளம்.jpg"
            },
            {
                "name": "மிளகாய்",
                "imgSrc": "../../images/க முதல் ன வரை/ள/மிளகாய்.jpeg"
            },
            {
                "name": "மிளகு",
                "imgSrc": "../../images/க முதல் ன வரை/ள/மிளகு.jpg"
            },
            {
                "name": "மேளம்",
                "imgSrc": "../../images/க முதல் ன வரை/ள/மேளம்.jpg"
            },
            {
                "name": "விளக்கு",
                "imgSrc": "../../images/க முதல் ன வரை/ள/விளக்கு.jpg"
            },
            {
                "name": "வெள்ளம்",
                "imgSrc": "../../images/க முதல் ன வரை/ள/வெள்ளம்.jpg"
            }
        ]
        ,
        "ற": [
            {
                "name": "இறகு",
                "imgSrc": "../../images/க முதல் ன வரை/ற/இறகு.jpg"
            },
            {
                "name": "உறவினர்",
                "imgSrc": "../../images/க முதல் ன வரை/ற/உறவினர்.jpg"
            },
            {
                "name": "நிறம்",
                "imgSrc": "../../images/க முதல் ன வரை/ற/நிறம்.jpg"
            },
            {
                "name": "பறவை",
                "imgSrc": "../../images/க முதல் ன வரை/ற/பறவை.jpg"
            },
            {
                "name": "முறம்",
                "imgSrc": "../../images/க முதல் ன வரை/ற/முறம்.jpg"
            },
            {
                "name": "வறட்சி",
                "imgSrc": "../../images/க முதல் ன வரை/ற/வறட்சி.jpg"
            },
            {
                "name": "விறகு",
                "imgSrc": "../../images/க முதல் ன வரை/ற/விறகு.jpg"
            }
        ]
        ,
        "ன": [
            {
                "name": "அனல்",
                "imgSrc": "../../images/க முதல் ன வரை/ன/அனல்.jpg"
            },
            {
                "name": "ஆசனம்",
                "imgSrc": "../../images/க முதல் ன வரை/ன/ஆசனம்.jpg"
            },
            {
                "name": "கன்னம்",
                "imgSrc": "../../images/க முதல் ன வரை/ன/கன்னம்.jpg"
            },
            {
                "name": "கானல்",
                "imgSrc": "../../images/க முதல் ன வரை/ன/கானல்.jpg"
            },
            {
                "name": "ஜன்னல்",
                "imgSrc": "../../images/க முதல் ன வரை/ன/ஜன்னல்.jpg"
            },
            {
                "name": "தானம்",
                "imgSrc": "../../images/க முதல் ன வரை/ன/தானம்.jpg"
            },
            {
                "name": "புன்னகை",
                "imgSrc": "../../images/க முதல் ன வரை/ன/புன்னகை.jpg"
            },
            {
                "name": "வனம்",
                "imgSrc": "../../images/க முதல் ன வரை/ன/வனம்.jpg"
            },
            {
                "name": "விமானம்",
                "imgSrc": "../../images/க முதல் ன வரை/ன/விமானம்.jpg"
            }
        ]
    }
    , "கா முதல் னா வரை":
    {
        "கா": [
            {
                "name": "காகம்",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காகம்.jpg"
            },
            {
                "name": "காகிதம்",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காகிதம்.jpg"
            },
            {
                "name": "காடு",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காடு.jpg"
            },
            {
                "name": "காடை",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காடை.jpg"
            },
            {
                "name": "காண்டாமிருகம்",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காண்டாமிருகம்.jpg"
            },
            {
                "name": "காப்பு",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காப்பு.jpg"
            },
            {
                "name": "காய்",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காய்.jpg"
            },
            {
                "name": "காராமணி",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காராமணி.jpg"
            },
            {
                "name": "காற்றடி",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காற்றடி.jpg"
            },
            {
                "name": "காற்றலை",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காற்றலை.jpg"
            },
            {
                "name": "காலை",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காலை.jpg"
            },
            {
                "name": "கால்",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/கால்.jpg"
            },
            {
                "name": "காளான்",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காளான்.jpg"
            },
            {
                "name": "காளை",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காளை.jpg"
            },
            {
                "name": "காவடி",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காவடி.jpg"
            },
            {
                "name": "காவலர்",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காவலர்.jpg"
            },
            {
                "name": "காவல்நிலையம்",
                "imgSrc": "../../images/கா முதல் னா வரை/கா/காவல்நிலையம்.jpg"
            }
        ]
        ,
        "ங": []
        ,
        "சா": [
            {
                "name": "சாட்டை",
                "imgSrc": "ஒட்டை.jpg"
            },
            {
                "name": "சாதம்",
                "imgSrc": "../../images/கா முதல் னா வரை/சா/சாதம்.jpg"
            },
            {
                "name": "சாமி",
                "imgSrc": "../../images/கா முதல் னா வரை/சா/சாமி.jpg"
            },
            {
                "name": "சாயம்",
                "imgSrc": "../../images/கா முதல் னா வரை/சா/சாயம்.jpg"
            },
            {
                "name": "சாரம்",
                "imgSrc": "../../images/கா முதல் னா வரை/சா/சாரம்.jpg"
            },
            {
                "name": "சாரல்",
                "imgSrc": "../../images/கா முதல் னா வரை/சா/சாரல்.jpg"
            },
            {
                "name": "சாலை",
                "imgSrc": "../../images/கா முதல் னா வரை/சா/சாலை.jpg"
            },
            {
                "name": "சாவி",
                "imgSrc": "../../images/கா முதல் னா வரை/சா/சாவி.jpg"
            }
        ]
        ,
        "ஞா": [
            {
                "name": "ஞானி",
                "imgSrc": "../../images/கா முதல் னா வரை/ஞா/சானி.jpg"
            },
            {
                "name": "ஞாயிறு",
                "imgSrc": "../../images/கா முதல் னா வரை/ஞா/சாயிறு.jpg"
            },
            {
                "name": "ஞாலம்",
                "imgSrc": "../../images/கா முதல் னா வரை/ஞா/சாலம்.jpg"
            }
        ]
        ,
        "டா": [
            {
                "name": "கூடாரம்",
                "imgSrc": "../../images/கா முதல் னா வரை/டா/கூடாரம்.jpg"
            },
            {
                "name": "தட்டான்",
                "imgSrc": "../../images/கா முதல் னா வரை/டா/தட்டான்.jpg"
            },
            {
                "name": "பட்டாசு",
                "imgSrc": "../../images/கா முதல் னா வரை/டா/பட்டாசு.jpg"
            },
            {
                "name": "பட்டாணி",
                "imgSrc": "../../images/கா முதல் னா வரை/டா/பட்டாணி.jpg"
            },
            {
                "name": "பட்டாம்பூச்சி",
                "imgSrc": "../../images/கா முதல் னா வரை/டா/பட்டாம்பூச்சி.jpg"
            },
            {
                "name": "பட்டாளம்",
                "imgSrc": "../../images/கா முதல் னா வரை/டா/பட்டாளம்.jpg"
            },
            {
                "name": "முண்டாசு",
                "imgSrc": "../../images/கா முதல் னா வரை/டா/முண்டாசு.jpg"
            }
        ]
        ,
        "ணா": [
            {
                "name": "ஓணான்",
                "imgSrc": "../../images/கா முதல் னா வரை/ணா/ஓணான்.jpg"
            },
            {
                "name": "கண்ணாடி",
                "imgSrc": "../../images/கா முதல் னா வரை/ணா/கண்ணாடி.jpg"
            }
        ]
        ,
        "தா": [
            {
                "name": "தாத்தா",
                "imgSrc": "../../images/கா முதல் னா வரை/தா/தாத்தா.jpg"
            },
            {
                "name": "தானம்",
                "imgSrc": "../../images/கா முதல் னா வரை/தா/தானம்.jpg"
            },
            {
                "name": "தானியம்",
                "imgSrc": "../../images/கா முதல் னா வரை/தா/தானியம்.jpg"
            },
            {
                "name": "தாமரை",
                "imgSrc": "../../images/கா முதல் னா வரை/தா/தாமரை.jpg"
            },
            {
                "name": "தார்",
                "imgSrc": "../../images/கா முதல் னா வரை/தா/தார்.jpg"
            },
            {
                "name": "தாழம்பூ",
                "imgSrc": "../../images/கா முதல் னா வரை/தா/தாழம்பூ.jpg"
            },
            {
                "name": "தாழ்ப்பாழ்",
                "imgSrc": "../../images/கா முதல் னா வரை/தா/தாழ்ப்பாழ்.jpg"
            },
            {
                "name": "தாவரம்",
                "imgSrc": "../../images/கா முதல் னா வரை/தா/தாவரம்.jpg"
            }
        ]
        ,
        "நா": [
            {
                "name": "நாகம்",
                "imgSrc": "../../images/கா முதல் னா வரை/நா/நாகம்.jpg"
            },
            {
                "name": "நாக்கு",
                "imgSrc": "../../images/கா முதல் னா வரை/நா/நாக்கு.jpg"
            },
            {
                "name": "நாடகம்",
                "imgSrc": "../../images/கா முதல் னா வரை/நா/நாடகம்.JPG"
            },
            {
                "name": "நாடு",
                "imgSrc": "../../images/கா முதல் னா வரை/நா/நாடு.jpg"
            },
            {
                "name": "நாட்காட்டி",
                "imgSrc": "../../images/கா முதல் னா வரை/நா/நாட்காட்டி.jpg"
            },
            {
                "name": "நாணயம்",
                "imgSrc": "../../images/கா முதல் னா வரை/நா/நாணயம்.jpg"
            },
            {
                "name": "நாயுருவி",
                "imgSrc": "../../images/கா முதல் னா வரை/நா/நாயுருவி.jpg"
            },
            {
                "name": "நாய்",
                "imgSrc": "../../images/கா முதல் னா வரை/நா/நாய்.jpg"
            },
            {
                "name": "நாரை",
                "imgSrc": "../../images/கா முதல் னா வரை/நா/நாரை.jpg"
            },
            {
                "name": "நார்",
                "imgSrc": "../../images/கா முதல் னா வரை/நா/நார்.jpg"
            },
            {
                "name": "நாற்காலி",
                "imgSrc": "../../images/கா முதல் னா வரை/நா/நாற்காலி.jpg"
            }
        ],
        "பா": [
            {
                "name": "பாகன்",
                "imgSrc": "../../images/கா முதல் னா வரை/பா/பாகன்.jpg"
            },
            {
                "name": "பாகற்காய்",
                "imgSrc": "../../images/கா முதல் னா வரை/பா/பாகற்காய்.jpg"
            },
            {
                "name": "பாட்டு",
                "imgSrc": "../../images/கா முதல் னா வரை/பா/பாட்டு.jpg"
            },
            {
                "name": "பாதம்",
                "imgSrc": "../../images/கா முதல் னா வரை/பா/பாதம்.jpg"
            },
            {
                "name": "பானை",
                "imgSrc": "../../images/கா முதல் னா வரை/பா/பானை.jpg"
            },
            {
                "name": "பாம்பு",
                "imgSrc": "../../images/கா முதல் னா வரை/பா/பாம்பு.jpg"
            },
            {
                "name": "பாய்",
                "imgSrc": "../../images/கா முதல் னா வரை/பா/பாய்.jpg"
            },
            {
                "name": "பார்வை",
                "imgSrc": "../../images/கா முதல் னா வரை/பா/பார்வை.jpg"
            },
            {
                "name": "பாலம்",
                "imgSrc": "../../images/கா முதல் னா வரை/பா/பாலம்.jpg"
            },
            {
                "name": "பாலை",
                "imgSrc": "../../images/கா முதல் னா வரை/பா/பாலை.jpg"
            },
            {
                "name": "பால்",
                "imgSrc": "../../images/கா முதல் னா வரை/பா/பால்.jpg"
            }
        ]
        ,
        "மா": [
            {
                "name": "மாடம்",
                "imgSrc": "../../images/கா முதல் னா வரை/மா/மாடம்.JPG"
            },
            {
                "name": "மாடு",
                "imgSrc": "../../images/கா முதல் னா வரை/மா/மாடு.jpg"
            },
            {
                "name": "மாணவர்கள்",
                "imgSrc": "../../images/கா முதல் னா வரை/மா/மாணவர்கள்.jpg"
            },
            {
                "name": "மாது",
                "imgSrc": "../../images/கா முதல் னா வரை/மா/மாது.jpg"
            },
            {
                "name": "மாத்திரை",
                "imgSrc": "../../images/கா முதல் னா வரை/மா/மாத்திரை.jpg"
            },
            {
                "name": "மான்",
                "imgSrc": "../../images/கா முதல் னா வரை/மா/மான்.jpg"
            },
            {
                "name": "மாம்பழம்",
                "imgSrc": "../../images/கா முதல் னா வரை/மா/மாம்பழம்.jpg"
            },
            {
                "name": "மாலை",
                "imgSrc": "../../images/கா முதல் னா வரை/மா/மாலை.jpg"
            },
            {
                "name": "மாளிகை",
                "imgSrc": "../../images/கா முதல் னா வரை/மா/மாளிகை.jpg"
            }
        ]
        ,
        "யா": [
            {
                "name": "மயானம்",
                "imgSrc": "../../images/கா முதல் னா வரை/யா/மா/மயானம்.jpg"
            },
            {
                "name": "யானை",
                "imgSrc": "../../images/கா முதல் னா வரை/யா/மாயானை.jpg"
            },
            {
                "name": "யாமம்",
                "imgSrc": "../../images/கா முதல் னா வரை/யா/மாயாமம்.jpg"
            },
            {
                "name": "யாழ்",
                "imgSrc": "../../images/கா முதல் னா வரை/யா/மாயாழ்.jpg"
            }
        ]
        ,
        "ரா": [
            {
                "name": "ராட்டினம்",
                "imgSrc": "../../images/கா முதல் னா வரை/ரா/ராட்டினம்.jpg"
            }
        ]

        ,
        "லா": [
            {
                "name": "தராசு",
                "imgSrc": "../../images/கா முதல் னா வரை/லா/தராசு.jpg"
            },
            {
                "name": "பலா",
                "imgSrc": "../../images/கா முதல் னா வரை/லா/பலா.jpg"
            },
            {
                "name": "ராட்டினம்",
                "imgSrc": "../../images/கா முதல் னா வரை/லா/ராட்டினம்.jpg"
            }
        ]
        ,
        "வா": [
            {
                "name": "பல்லாக்கு",
                "imgSrc": "../../images/கா முதல் னா வரை/வா/பல்லாக்கு.jpg"
            },
            {
                "name": "லாடம்",
                "imgSrc": "../../images/கா முதல் னா வரை/வா/லாடம்.jpg"
            },
            {
                "name": "வாகனம்",
                "imgSrc": "../../images/கா முதல் னா வரை/வா/வாகனம்.jpg"
            },
            {
                "name": "வாசல்",
                "imgSrc": "../../images/கா முதல் னா வரை/வா/வாசல்.jpg"
            },
            {
                "name": "வாடை",
                "imgSrc": "../../images/கா முதல் னா வரை/வா/வாடை.jpg"
            },
            {
                "name": "வாத்து",
                "imgSrc": "../../images/கா முதல் னா வரை/வா/வாத்து.jpg"
            },
            {
                "name": "வானம்",
                "imgSrc": "../../images/கா முதல் னா வரை/வா/வானம்.jpg"
            },
            {
                "name": "வானரம்",
                "imgSrc": "../../images/கா முதல் னா வரை/வா/வானரம்.jpg"
            },
            {
                "name": "வானூர்தி",
                "imgSrc": "../../images/கா முதல் னா வரை/வா/வானூர்தி.jpg"
            },
            {
                "name": "வாய்க்கால்",
                "imgSrc": "../../images/கா முதல் னா வரை/வா/வாய்க்கால்.jpg"
            },
            {
                "name": "வாய்ப்பாடு",
                "imgSrc": "../../images/கா முதல் னா வரை/வா/வாய்ப்பாடு.jpg"
            },
            {
                "name": "வாரணம்",
                "imgSrc": "../../images/கா முதல் னா வரை/வா/வாரணம்.jpg"
            },
            {
                "name": "வால்",
                "imgSrc": "../../images/கா முதல் னா வரை/வா/வால்.jpg"
            },
            {
                "name": "வாள்",
                "imgSrc": "../../images/கா முதல் னா வரை/வா/வாள்.jpg"
            },
            {
                "name": "வாழை",
                "imgSrc": "../../images/கா முதல் னா வரை/வா/வாழை.jpg"
            }
        ],
        "ழா": [
            {
                "name": "குழாய்",
                "imgSrc": "../../images/கா முதல் னா வரை/ழா/குழாய்.jpg"
            },
            {
                "name": "திருவிழா",
                "imgSrc": "../../images/கா முதல் னா வரை/ழா/திருவிழா.jpg"
            }
        ]
        ,
        "ளா": [
            {
                "name": "காளான்",
                "imgSrc": "../../images/கா முதல் னா வரை/ளா/காளான்.jpg"
            },
            {
                "name": "வளாகம்",
                "imgSrc": "../../images/கா முதல் னா வரை/ளா/வளாகம்.jpg"
            },
            {
                "name": "வெள்ளாடு",
                "imgSrc": "../../images/கா முதல் னா வரை/ளா/வெள்ளாடு.jpg"
            },
            {
                "name": "வேளாண்மை",
                "imgSrc": "../../images/கா முதல் னா வரை/ளா/வேளாண்மை.jpg"
            }
        ]
        ,
        "றா": [
            {
                "name": "இறால்",
                "imgSrc": "../../images/கா முதல் னா வரை/றா/இறால்.jpg"
            },
            {
                "name": "கற்றாழை",
                "imgSrc": "../../images/கா முதல் னா வரை/றா/கற்றாழை.jpeg"
            },
            {
                "name": "காற்றடி",
                "imgSrc": "../../images/கா முதல் னா வரை/றா/காற்றடி.jpg"
            },
            {
                "name": "காற்றலை",
                "imgSrc": "../../images/கா முதல் னா வரை/றா/காற்றலை.jpg"
            },
            {
                "name": "குற்றாலம்",
                "imgSrc": "../../images/கா முதல் னா வரை/றா/குற்றாலம்.jpg"
            },
            {
                "name": "சுறா",
                "imgSrc": "../../images/கா முதல் னா வரை/றா/சுறா.jpg"
            },
            {
                "name": "புறா",
                "imgSrc": "../../images/கா முதல் னா வரை/றா/புறா.jpg"
            }
        ],
        "னா": []

    },

    "கி முதல் னி வரை":
    {
        "கி": [
            {
                "name": "கிணறு",
                "imgSrc": "../../images/கி முதல் னி வரை/கி/கிணறு.jpg"
            },
            {
                "name": "கிண்ணம்",
                "imgSrc": "../../images/கி முதல் னி வரை/கி/கிண்ணம்.jpg"
            },
            {
                "name": "கிராமம்",
                "imgSrc": "../../images/கி முதல் னி வரை/கி/கிராமம்.jpg"
            },
            {
                "name": "கிராம்பு",
                "imgSrc": "../../images/கி முதல் னி வரை/கி/கிராம்பு.jpg"
            },
            {
                "name": "கிருமி",
                "imgSrc": "../../images/கி முதல் னி வரை/கி/கிருமி.jpg"
            },
            {
                "name": "கிறிஸ்துமஸ்",
                "imgSrc": "../../images/கி முதல் னி வரை/கி/கிறிஸ்துமஸ்.jpg"
            },
            {
                "name": "கிலோ",
                "imgSrc": "../../images/கி முதல் னி வரை/கி/கிலோ.jpg"
            },
            {
                "name": "கிளி",
                "imgSrc": "../../images/கி முதல் னி வரை/கி/கிளி.jpg"
            },
            {
                "name": "கிளிஞ்சல்",
                "imgSrc": "../../images/கி முதல் னி வரை/கி/கிளிஞ்சல்.jpg"
            },
            {
                "name": "கிளை",
                "imgSrc": "../../images/கி முதல் னி வரை/கி/கிளை.jpg"
            },
            {
                "name": "கிழங்குகல்",
                "imgSrc": "../../images/கி முதல் னி வரை/கி/கிழங்குகல்.jpg"
            },
            {
                "name": "கிழவன்",
                "imgSrc": "../../images/கி முதல் னி வரை/கி/கிழவன்.jpg"
            },
            {
                "name": "கிழவி",
                "imgSrc": "../../images/கி முதல் னி வரை/கி/கிழவி.jpg"
            }
        ]
        ,
        "சி": [
            {
                "name": "சிங்கம்",
                "imgSrc": "../../images/கி முதல் னி வரை/சி/சிங்கம்.jpg"
            },
            {
                "name": "சிறகு",
                "imgSrc": "../../images/கி முதல் னி வரை/சி/சிறகு.jpg"
            },
            {
                "name": "சிலந்தி",
                "imgSrc": "../../images/கி முதல் னி வரை/சி/சிலந்தி.jpg"
            },
            {
                "name": "சிலம்பு",
                "imgSrc": "../../images/கி முதல் னி வரை/சி/சிலம்பு.jpg"
            },
            {
                "name": "சிலை",
                "imgSrc": "../../images/கி முதல் னி வரை/சி/சிலை.jpg"
            }
        ]
        ,
        "ஞி": [
            {
                "name": "தேனீ",
                "imgSrc": "../../images//கி முதல் னி வரை/ஞி/தேனீ.jpg"
            }
        ]
        ,
        "டி": [
            {
                "name": "இடி",
                "imgSrc": "../../images/கி முதல் னி வரை/டி/இடி.jpg"
            },
            {
                "name": "கடிகாரம்",
                "imgSrc": "../../images/கி முதல் னி வரை/டி/கடிகாரம்.jpg"
            },
            {
                "name": "கொடி",
                "imgSrc": "../../images/கி முதல் னி வரை/டி/கொடி.jpg"
            },
            {
                "name": "சிலந்தி",
                "imgSrc": "../../images/கி முதல் னி வரை/டி/சிலந்தி.jpg"
            },
            {
                "name": "செடி",
                "imgSrc": "../../images/கி முதல் னி வரை/டி/செடி.jpg"
            },
            {
                "name": "டீ",
                "imgSrc": "../../images/கி முதல் னி வரை/டி/டீ.jpg"
            },
            {
                "name": "தடி",
                "imgSrc": "../../images/கி முதல் னி வரை/டி/தடி.jpg"
            },
            {
                "name": "படிகாரம்",
                "imgSrc": "../../images/கி முதல் னி வரை/டி/படிகாரம்.jpg"
            },
            {
                "name": "பெட்டி",
                "imgSrc": "../../images/கி முதல் னி வரை/டி/பெட்டி.jpg"
            },
            {
                "name": "வண்டி",
                "imgSrc": "../../images/கி முதல் னி வரை/டி/வண்டி.jpg"
            }
        ]
        ,
        "ணி": [
            {
                "name": "அணில்",
                "imgSrc": "../../images/கி முதல் னி வரை/அ/அணில்.jpg"
            },
            {
                "name": "ஆணி",
                "imgSrc": "../../images/கி முதல் னி வரை/ஆ/ஆணி.jpg"
            },
            {
                "name": "ஏணி",
                "imgSrc": "../../images/கி முதல் னி வரை/ஏ/ஏணி.jpg"
            },
            {
                "name": "கணினி",
                "imgSrc": "../../images/கி முதல் னி வரை/க/கணினி.jpg"
            },
            {
                "name": "மணி",
                "imgSrc": "../../images/கி முதல் னி வரை/ம/மணி.jpg"
            }
        ]
        ,
        "தி": [
            {
                "name": "அதிரசம்",
                "imgSrc": "../../images/கி முதல் னி வரை/தி/அதிரசம்.jpg"
            },
            {
                "name": "கத்தி",
                "imgSrc": "../../images/கி முதல் னி வரை/தி/கத்தி.jpg"
            },
            {
                "name": "சுத்தியல்",
                "imgSrc": "../../images/கி முதல் னி வரை/தி/சுத்தியல்.jpg"
            },
            {
                "name": "திசை",
                "imgSrc": "../../images/கி முதல் னி வரை/தி/திசை.jpg"
            },
            {
                "name": "திண்ணை",
                "imgSrc": "../../images/கி முதல் னி வரை/தி/திண்ணை.jpg"
            },
            {
                "name": "தினை",
                "imgSrc": "../../images/கி முதல் னி வரை/தி/தினை.jpg"
            },
            {
                "name": "திருநீறு",
                "imgSrc": "../../images/கி முதல் னி வரை/தி/திருநீறு.jpg"
            },
            {
                "name": "திரை",
                "imgSrc": "../../images/கி முதல் னி வரை/தி/திரை.jpg"
            },
            {
                "name": "திரையரங்கம்",
                "imgSrc": "../../images/கி முதல் னி வரை/தி/திரையரங்கம்.jpg"
            },
            {
                "name": "தீ",
                "imgSrc": "../../images/கி முதல் னி வரை/தி/தீ.jpg"
            },
            {
                "name": "மதி",
                "imgSrc": "../../images/கி முதல் னி வரை/தி/மதி.jpg"
            }
        ]
        ,
        "நி": [
            {
                "name": "நிறம்",
                "imgSrc": "../../images/கி முதல் னி வரை/நி/நிறம்.jpg"
            },
            {
                "name": "நிலக்கரி",
                "imgSrc": "../../images/கி முதல் னி வரை/நி/நிலக்கரி.jpg"
            },
            {
                "name": "நிலம்",
                "imgSrc": "../../images/கி முதல் னி வரை/நி/நிலம்.jpg"
            },
            {
                "name": "நிலா",
                "imgSrc": "../../images/கி முதல் னி வரை/நி/நிலா.jpg"
            },
            {
                "name": "நிழற்குடை",
                "imgSrc": "../../images/கி முதல் னி வரை/நி/நிழற்குடை.jpg"
            },
            {
                "name": "நிழல்",
                "imgSrc": "../../images/கி முதல் னி வரை/நி/நிழல்.jpg"
            }
        ]

        ,
        "பி": [
            {
                "name": "சிப்பி",
                "imgSrc": "../../images/கி முதல் னி வரை/பி/சிப்பி.jpg"
            },
            {
                "name": "தும்பி",
                "imgSrc": "../../images/கி முதல் னி வரை/பி/தும்பி.jpg"
            },
            {
                "name": "தும்பிக்கை",
                "imgSrc": "../../images/கி முதல் னி வரை/பி/தும்பிக்கை.jpg"
            },
            {
                "name": "பிதா",
                "imgSrc": "../../images/கி முதல் னி வரை/பி/பிதா.jpg"
            },
            {
                "name": "பிறை",
                "imgSrc": "../../images/கி முதல் னி வரை/பி/பிறை.jpg"
            },
            {
                "name": "பிளவு",
                "imgSrc": "../../images/கி முதல் னி வரை/பி/பிளவு.jpg"
            }
        ]
        ,
        "மி": [
            {
                "name": "அம்மி",
                "imgSrc": "../../images/கி முதல் னி வரை/மி/அம்மி.jpg"
            },
            {
                "name": "மிதியடி",
                "imgSrc": "../../images/கி முதல் னி வரை/மி/மிதியடி.jpg"
            },
            {
                "name": "மின்னல்",
                "imgSrc": "../../images/கி முதல் னி வரை/மி/மின்னல்.jpg"
            },
            {
                "name": "மின்மினி",
                "imgSrc": "../../images/கி முதல் னி வரை/மி/மின்மினி.jpg"
            },
            {
                "name": "மிருகம்",
                "imgSrc": "../../images/கி முதல் னி வரை/மி/மிருகம்.jpg"
            }
        ]
        ,
        "யி": [
            {
                "name": "கயிறு",
                "imgSrc": "../../images/கி முதல் னி வரை/யி/கயிறு.jpg"
            },
            {
                "name": "குயில்",
                "imgSrc": "../../images/கி முதல் னி வரை/யி/குயில்.jpg"
            },
            {
                "name": "தயிர்",
                "imgSrc": "../../images/கி முதல் னி வரை/யி/தயிர்.jpg"
            },
            {
                "name": "பயிர்",
                "imgSrc": "../../images/கி முதல் னி வரை/யி/பயிர்.jpg"
            },
            {
                "name": "பயிறு",
                "imgSrc": "../../images/கி முதல் னி வரை/யி/பயிறு.jpg"
            },
            {
                "name": "மயில்",
                "imgSrc": "../../images/கி முதல் னி வரை/யி/மயில்.jpg"
            }
        ]
        ,
        "ரி": [
            {
                "name": "அரிசி",
                "imgSrc": "../../images/கி முதல் னி வரை/ரி/அரிசி.jpg"
            },
            {
                "name": "உரி",
                "imgSrc": "../../images/கி முதல் னி வரை/ரி/உரி.jpg"
            },
            {
                "name": "எரிமலை",
                "imgSrc": "../../images/கி முதல் னி வரை/ரி/எரிமலை.gif"
            },
            {
                "name": "ஏரி",
                "imgSrc": "../../images/கி முதல் னி வரை/ரி/ஏரி.jpg"
            },
            {
                "name": "கரி",
                "imgSrc": "../../images/கி முதல் னி வரை/ரி/கரி.jpg"
            },
            {
                "name": "நரி",
                "imgSrc": "../../images/கி முதல் னி வரை/ரி/நரி.jpg"
            },
            {
                "name": "பரிசல்",
                "imgSrc": "../../images/கி முதல் னி வரை/ரி/பரிசல்.jpg"
            },
            {
                "name": "பரிசு",
                "imgSrc": "../../images/கி முதல் னி வரை/ரி/பரிசு.jpg"
            },
            {
                "name": "பூரி",
                "imgSrc": "../../images/கி முதல் னி வரை/ரி/பூரி.jpg"
            },
            {
                "name": "ரிஷி",
                "imgSrc": "../../images/கி முதல் னி வரை/ரி/ரிஷி.jpg"
            }
        ]
        ,

        "லி": [
            {
                "name": "எலி",
                "imgSrc": "../../images/கி முதல் னி வரை/லி/எலி.jpg"
            },
            {
                "name": "நாற்காலி",
                "imgSrc": "../../images/கி முதல் னி வரை/லி/நாற்காலி.jpg"
            },
            {
                "name": "பல்லி",
                "imgSrc": "../../images/கி முதல் னி வரை/லி/பல்லி.jpg"
            },
            {
                "name": "புலி",
                "imgSrc": "../../images/கி முதல் னி வரை/லி/புலி.jpg"
            },
            {
                "name": "முக்காலி",
                "imgSrc": "../../images/கி முதல் னி வரை/லி/முக்காலி.jpg"
            },
            {
                "name": "லிங்கம்",
                "imgSrc": "லிங்கம்.jpeg"
            }
        ]
        ,
        "வி": [
            {
                "name": "அருவி",
                "imgSrc": "../../images/கி முதல் னி வரை/வி/அருவி.jpg"
            },
            {
                "name": "விசிறி",
                "imgSrc": "../../images/கி முதல் னி வரை/வி/விசிறி.jpg"
            },
            {
                "name": "விபூதி",
                "imgSrc": "../../images/கி முதல் னி வரை/வி/விபூதி.jpg"
            },
            {
                "name": "விறகு",
                "imgSrc": "../../images/கி முதல் னி வரை/வி/விறகு.jpg"
            },
            {
                "name": "விலங்கு",
                "imgSrc": "../../images/கி முதல் னி வரை/வி/விலங்கு.jpg"
            },
            {
                "name": "விளக்கு",
                "imgSrc": "../../images/கி முதல் னி வரை/வி/விளக்கு.jpg"
            },
            {
                "name": "விளையாட்டு",
                "imgSrc": "../../images/கி முதல் னி வரை/வி/விளையாட்டு.jpg"
            },
            {
                "name": "விழுது",
                "imgSrc": "../../images/கி முதல் னி வரை/வி/விழுது.jpg"
            }
        ],

        "ழி": [
            {
                "name": "அகழி",
                "imgSrc": "../../images/கி முதல் னி வரை/ழி/அகழி.jpg"
            },
            {
                "name": "குழி",
                "imgSrc": "../../images/கி முதல் னி வரை/ழி/குழி.jpg"
            },
            {
                "name": "தோழி",
                "imgSrc": "../../images/கி முதல் னி வரை/ழி/தோழி.jpg"
            },
            {
                "name": "வில்",
                "imgSrc": "../../images/கி முதல் னி வரை/ழி/வில்.jpg"
            },
            {
                "name": "விழி",
                "imgSrc": "../../images/கி முதல் னி வரை/ழி/விழி.jpg"
            }
        ]
        ,
        "ளி": [
            {
                "name": "களி",
                "imgSrc": "../../images/கி முதல் னி வரை/ளி/களி.jpg"
            },
            {
                "name": "காளி",
                "imgSrc": "../../images/கி முதல் னி வரை/ளி/காளி.jpg"
            },
            {
                "name": "கிளி",
                "imgSrc": "../../images/கி முதல் னி வரை/ளி/கிளி.jpg"
            },
            {
                "name": "தக்காளி",
                "imgSrc": "../../images/கி முதல் னி வரை/ளி/தக்காளி.jpg"
            },
            {
                "name": "பப்பாளி",
                "imgSrc": "../../images/கி முதல் னி வரை/ளி/பப்பாளி.jpg"
            },
            {
                "name": "பள்ளி",
                "imgSrc": "../../images/கி முதல் னி வரை/ளி/பள்ளி.jpg"
            },
            {
                "name": "வாளி",
                "imgSrc": "../../images/கி முதல் னி வரை/ளி/வாளி.jpg"
            },
            {
                "name": "வெளிச்சம்",
                "imgSrc": "../../images/கி முதல் னி வரை/ளி/வெளிச்சம்.jpg"
            },
            {
                "name": "வெள்ளி",
                "imgSrc": "../../images/கி முதல் னி வரை/ளி/வெள்ளி.jpg"
            }
        ]
        ,

        "றி": [
            {
                "name": "காய்கறி",
                "imgSrc": "../../images/கி முதல் னி வரை/றி/காய்கறி.jpg"
            },
            {
                "name": "பன்றி",
                "imgSrc": "../../images/கி முதல் னி வரை/றி/பன்றி.jpg"
            },
            {
                "name": "வெற்றிலை",
                "imgSrc": "../../images/கி முதல் னி வரை/றி/வெற்றிலை.jpg"
            }
        ]
        ,
        "னி": [
            {
                "name": "இனிப்பு",
                "imgSrc": "../../images/கி முதல் னி வரை/னி/இனிப்பு.jpg"
            },
            {
                "name": "கணினி",
                "imgSrc": "../../images/கி முதல் னி வரை/னி/கணினி.jpg"
            },
            {
                "name": "கனி",
                "imgSrc": "../../images/கி முதல் னி வரை/னி/கனி.jpg"
            },
            {
                "name": "பனி",
                "imgSrc": "../../images/கி முதல் னி வரை/னி/பனி.jpg"
            },
            {
                "name": "விமானி",
                "imgSrc": "../../images/கி முதல் னி வரை/னி/விமானி.jpg"
            }
        ]
    }
    ,
    "கீ முதல் னிவரை":
    {
        "கீ": [
            {
                "name": "கீதம்",
                "imgSrc": "../../images/கீ முதல் னி வரை/கீ/கீதம்.jpg"
            },
            {
                "name": "கீரி",
                "imgSrc": "../../images/கீ முதல் னி வரை/கீ/கீரி.jpg"
            },
            {
                "name": "கீரை",
                "imgSrc": "../../images/கீ முதல் னி வரை/கீ/கீரை.jpg"
            },
            {
                "name": "கீழாநெல்லி",
                "imgSrc": "../../images/கீ முதல் னி வரை/கீ/கீழாநெல்லி.jpg"
            },
            {
                "name": "தேசிய கீதம்",
                "imgSrc": "../../images/கீ முதல் னி வரை/கீ/தேசிய கீதம்.jpg"
            }
        ]
        ,
        "சீ": [
            {
                "name": "சீடன்",
                "imgSrc": "../../images/கீ முதல் னி வரை/சீ/சீடன்.jpg"
            },
            {
                "name": "சீடை",
                "imgSrc": "../../images/கீ முதல் னி வரை/சீ/சீடை.jpg"
            },
            {
                "name": "சீட்டு",
                "imgSrc": "../../images/கீ முதல் னி வரை/சீ/சீட்டு.jpg"
            },
            {
                "name": "சீத்தாப்பழம்",
                "imgSrc": "../../images/கீ முதல் னி வரை/சீ/சீத்தாப்பழம்.jpg"
            },
            {
                "name": "சீப்பு",
                "imgSrc": "../../images/கீ முதல் னி வரை/சீ/சீப்பு.jpg"
            },
            {
                "name": "சீம்பால்",
                "imgSrc": "../../images/கீ முதல் னி வரை/சீ/சீம்பால்.jpg"
            },
            {
                "name": "சீயக்காய்",
                "imgSrc": "../../images/கீ முதல் னி வரை/சீ/சீயக்காய்.jpg"
            },
            {
                "name": "சீரகம்",
                "imgSrc": "../../images/கீ முதல் னி வரை/சீ/சீரகம்.jpg"
            },
            {
                "name": "சீருடை",
                "imgSrc": "../../images/கீ முதல் னி வரை/சீ/சீருடை.jpg"
            },
            {
                "name": "சீர்வரிசை",
                "imgSrc": "../../images/கீ முதல் னி வரை/சீ/சீர்வரிசை.jpg"
            },
            {
                "name": "சீவல்",
                "imgSrc": "../../images/கீ முதல் னி வரை/சீ/சீவல்.jpg"
            }
        ]
        ,
        "ஞீ": []
        ,
        "டீ": [
            {
                "name": "டீ",
                "imgSrc": "../../images/கீ முதல் னி வரை/டீ/டீ.jpg"
            }
        ]
        ,
        "ணீ": [
            {
                "name": "கண்ணீர்",
                "imgSrc": "../../images/கீ முதல் னி வரை/ணீ/கண்ணீர்.jpg"
            },
            {
                "name": "தண்ணீர்",
                "imgSrc": "../../images/கீ முதல் னி வரை/ணீ/தண்ணீர்.jpg"
            }
        ]
        ,
        "தீ": [
            {
                "name": "தீபம்",
                "imgSrc": "../../images/கீ முதல் னி வரை/தீ/தீபம்.jpg"
            },
            {
                "name": "தீபாவளி",
                "imgSrc": "../../images/கீ முதல் னி வரை/தீ/தீபாவளி.jpg"
            },
            {
                "name": "தீப்பெட்டி",
                "imgSrc": "../../images/கீ முதல் னி வரை/தீ/தீப்பெட்டி.jpg"
            },
            {
                "name": "தீமிதி",
                "imgSrc": "../../images/கீ முதல் னி வரை/தீ/தீமிதி.jpg"
            },
            {
                "name": "தீவு",
                "imgSrc": "../../images/கீ முதல் னி வரை/தீ/தீவு.jpg"
            }
        ]
        ,
        "நீ": [
            {
                "name": "நீலம்",
                "imgSrc": "../../images/கீ முதல் னி வரை/நீ/நீலம்.jpg"
            },
            {
                "name": "நீளம்",
                "imgSrc": "../../images/கீ முதல் னி வரை/நீ/நீளம்.jpg"
            }
        ]
        ,
       
        "பீ": []
        ,
        "மீ": [
            {
                "name": "மீசை",
                "imgSrc": "../../images/கீ முதல் னி வரை/மீ/மீசை.jpg"
            },
            {
                "name": "மீட்டர்",
                "imgSrc": "../../images/கீ முதல் னி வரை/மீ/மீட்டர்.jpg"
            },
            {
                "name": "மீத்தேன்",
                "imgSrc": "../../images/கீ முதல் னி வரை/மீ/மீத்தேன்.jpg"
            },
            {
                "name": "மீனவர்",
                "imgSrc": "../../images/கீ முதல் னி வரை/மீ/மீனவர்.jpg"
            },
            {
                "name": "மீன் கொத்தி",
                "imgSrc": "../../images/கீ முதல் னி வரை/மீ/மீன் கொத்தி.jpg"
            },
            {
                "name": "மீன்",
                "imgSrc": "../../images/கீ முதல் னி வரை/மீ/மீன்.jpg"
            }
        ]
        ,
        "யீ": []
        ,
        "ரீ": [
            {
                "name": "கிரீடம்",
                "imgSrc": "../../images/கீ முதல் னி வரை/ரீ/கிரீடம்.jpg"
            }
        ]
        ,
        "லீ": [
            {
                "name": "கல்லீரல்",
                "imgSrc": "../../images/கீ முதல் னி வரை/லீ/கல்லீரல்.jpg"
            }
        ],"வீ": [
            {
                "name": "வீடு",
                "imgSrc": "../../images/கீ முதல் னி வரை/வீ/வீடு.jpg"
            },
            {
                "name": "வீணை",
                "imgSrc": "../../images/கீ முதல் னி வரை/வீ/வீணை.jpg"
            }
        ],
        "ழீ": [],
        "ளீ": []
       
        ,
        
        "றீ": []
        ,
        "னீ": [
            {
                "name": "தேனீ",
                "imgSrc": "../../images/கீ முதல் னி வரை/னீ/தேனீ.jpg"
            },
            {
                "name": "பன்னீர்",
                "imgSrc": "../../images/கீ முதல் னி வரை/னீ/பன்னீர்.jpg"
            }
        ]
        ,
    }, 
    "கு முதல் னு வரை":
    {
        "கு": [
            {
                "name": "குகை",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கு/குகை.jpg"
            },
            {
                "name": "குடை மிளகாய்",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கு/குடை மிளகாய்.jpg"
            },
            {
                "name": "குடை",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கு/குடை.jpg"
            },
            {
                "name": "குட்டை",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கு/குட்டை.jpg"
            },
            {
                "name": "குதிரை",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கு/குதிரை.jpg"
            },
            {
                "name": "குன்று",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கு/குன்று.JPG"
            },
            {
                "name": "குபேரன்",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கு/குபேரன்.jpg"
            },
            {
                "name": "குயவன்",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கு/குயவன்.jpg"
            },
            {
                "name": "குயில்",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கு/குயில்.jpg"
            },
            {
                "name": "குரங்கு",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கு/குரங்கு.jpg"
            },
            {
                "name": "குறிஞ்சி மலர்",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கு/குறிஞ்சி மலர்.jpg"
            },
            {
                "name": "குற்றாலம்",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கு/குற்றாலம்.jpg"
            },
            {
                "name": "குள்ளநரி",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கு/குள்ளநரி.jpg"
            },
            {
                "name": "குழந்தை",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கு/குழந்தை.jpg"
            }
        ]
        ,
        "ங்": []
        ,
        "சு": [
            {
                "name": "சுக்கு",
                "imgSrc": "../../images/கு முதல் னு வரை/சு/சுக்கு.jpg"
            },
            {
                "name": "சுண்டக்காய்",
                "imgSrc": "../../images/கு முதல் னு வரை/சு/சுண்டக்காய்.jpg"
            },
            {
                "name": "சுண்டல்",
                "imgSrc": "../../images/கு முதல் னு வரை/சு/சுண்டல்.jpg"
            },
            {
                "name": "சுண்டெலி",
                "imgSrc": "../../images/கு முதல் னு வரை/சு/சுண்டெலி.jpg"
            },
            {
                "name": "சுண்ணாம்பு",
                "imgSrc": "../../images/கு முதல் னு வரை/சு/சுண்ணாம்பு.jpg"
            },
            {
                "name": "சுரங்கப்பாதை",
                "imgSrc": "../../images/கு முதல் னு வரை/சு/சுரங்கப்பாதை.jpg"
            },
            {
                "name": "சுரைக்காய்",
                "imgSrc": "../../images/கு முதல் னு வரை/சு/சுரைக்காய்.jpg"
            },
            {
                "name": "சுறாமீன்",
                "imgSrc": "../../images/கு முதல் னு வரை/சு/சுறாமீன்.jpg"
            },
            {
                "name": "சுழி",
                "imgSrc": "../../images/கு முதல் னு வரை/சு/சுழி.jpg"
            }
        ]
        ,
        "ஞு": []
        ,
        "டு": [
            {
                "name": "அடுப்பு",
                "imgSrc": "../../images/கு முதல் னு வரை/டு/அடுப்பு.jpg"
            },
            {
                "name": "ஆடு",
                "imgSrc": "../../images/கு முதல் னு வரை/டு/ஆடு.jpg"
            },
            {
                "name": "ஓடு",
                "imgSrc": "../../images/கு முதல் னு வரை/டு/ஓடு.jpg"
            },
            {
                "name": "குடும்பம்",
                "imgSrc": "../../images/images/கு முதல் னு வரை/டு/குடும்பம்.jpg"
            },
            {
                "name": "கூடு",
                "imgSrc": "../../images/கு முதல் னு வரை/டு/கூடு.jpg"
            },
            {
                "name": "தகடு",
                "imgSrc": "../../images/கு முதல் னு வரை/டு/தகடு.jpg"
            },
            {
                "name": "துடுப்பு",
                "imgSrc": "../../images/கு முதல் னு வரை/டு/துடுப்பு.jpg"
            },
            {
                "name": "பட்டு",
                "imgSrc": "../../images/கு முதல் னு வரை/டு/பட்டு.jpg"
            },
            {
                "name": "பூட்டு",
                "imgSrc": "../../images/கு முதல் னு வரை/டு/பூட்டு.jpg"
            },
            {
                "name": "மாடு",
                "imgSrc": "../../images/கு முதல் னு வரை/டு/மாடு.jpg"
            },
            {
                "name": "மொட்டு",
                "imgSrc": "../../images/கு முதல் னு வரை/டு/மொட்டு.jpg"
            },
            {
                "name": "வீடு",
                "imgSrc": "../../images/கு முதல் னு வரை/டு/வீடு.jpg"
            }
        ]
        ,
        "ணு": [
            {
                "name": "அணு",
                "imgSrc": "../../images/கு முதல் னு வரை/ணு/அணு.jpg"
            }
        ]
        ,
        "து": [
            {
                "name": "துணி",
                "imgSrc": "../../images/கு முதல் னு வரை/து/துணி.jpg"
            },
            {
                "name": "தும்பி",
                "imgSrc": "../../images/கு முதல் னு வரை/து/தும்பி.jpg"
            },
            {
                "name": "தும்பை",
                "imgSrc": "../../images/கு முதல் னு வரை/து/தும்பை.jpg"
            },
            {
                "name": "துரித உணவு",
                "imgSrc": "../../images/கு முதல் னு வரை/து/துரித உணவு.jpg"
            },
            {
                "name": "துறவி",
                "imgSrc": "../../images/கு முதல் னு வரை/து/துறவி.jpg"
            },
            {
                "name": "துளசி",
                "imgSrc": "../../images/கு முதல் னு வரை/து/துளசி.jpg"
            },
            {
                "name": "தூண்",
                "imgSrc": "../../images/கு முதல் னு வரை/தூ/தூண்.jpg"
            }
        ]
        ,
        "நு": [
            {
                "name": "நுங்கு",
                "imgSrc": "../../images/க முதல் ன வரை/ந/நுங்கு.jpg"
            },
            {
                "name": "நுரையீரல்",
                "imgSrc": "../../images/க முதல் ன வரை/ந/நுரையீரல்.jpg"
            }
        ]
        ,
        "பு": [
            {
                "name": "புடவை",
                "imgSrc": "../../images/கு முதல் னு வரை/பு/புடவை.jpg"
            },
            {
                "name": "புட்டு",
                "imgSrc": "../../images/கு முதல் னு வரை/பு/புட்டு.jpg"
            },
            {
                "name": "புதினா",
                "imgSrc": "../../images/கு முதல் னு வரை/பு/புதினா.jpg"
            },
            {
                "name": "புதையல்",
                "imgSrc": "../../images/கு முதல் னு வரை/பு/புதையல்.jpg"
            },
            {
                "name": "புனல்",
                "imgSrc": "../../images/கு முதல் னு வரை/பு/புனல்.jpg"
            },
            {
                "name": "புன்னகை",
                "imgSrc": "../../images/கு முதல் னு வரை/பு/புன்னகை.jpg"
            },
            {
                "name": "புயல்",
                "imgSrc": "../../images/கு முதல் னு வரை/பு/புயல்.jpg"
            },
            {
                "name": "புல்",
                "imgSrc": "../../images/கு முதல் னு வரை/பு/புல்.jpg"
            },
            {
                "name": "புஷ்பம்",
                "imgSrc": "../../images/கு முதல் னு வரை/பு/புஷ்பம்.jpg"
            }
        ]
        ,
        "மு": [
            {
                "name": "முககவசம்",
                "imgSrc": "../../images/கு முதல் னு வரை/மு/முககவசம்.jpg"
            },
            {
                "name": "முகப்பு",
                "imgSrc": "../../images/கு முதல் னு வரை/மு/முகப்பு.jpg"
            },
            {
                "name": "முகமூடி",
                "imgSrc": "../../images/கு முதல் னு வரை/மு/முகமூடி.jpg"
            },
            {
                "name": "முகம்",
                "imgSrc": "../../images/கு முதல் னு வரை/மு/முகம்.jpg"
            },
            {
                "name": "முடக்கத்தான்",
                "imgSrc": "../../images/கு முதல் னு வரை/மு/முடக்கத்தான்.jpg"
            },
            {
                "name": "முடி",
                "imgSrc": "../../images/கு முதல் னு வரை/மு/முடி.jpg"
            },
            {
                "name": "முட்டை",
                "imgSrc": "../../images/கு முதல் னு வரை/மு/முட்டை.jpg"
            },
            {
                "name": "முதலை",
                "imgSrc": "../../images/கு முதல் னு வரை/மு/முதலை.jpg"
            },
            {
                "name": "முத்து",
                "imgSrc": "../../images/கு முதல் னு வரை/மு/முத்து.jpg"
            },
            {
                "name": "முயல்",
                "imgSrc": "../../images/கு முதல் னு வரை/மு/முயல்.jpg"
            }
        ]
        ,
        "யு": [
            {
                "name": "ஆயுதம்",
                "imgSrc": "../../images/கு முதல் னு வரை/யு/ஆயுதம்.jpg"
            },
            {
                "name": "யுத்தம்",
                "imgSrc": "../../images/கு முதல் னு வரை/யு/யுத்தம்.jpg"
            }
        ]
        ,
        "ரு": [
            {
                "name": "இரும்பு",
                "imgSrc": "../../images/கு முதல் னு வரை/ரு/இரும்பு.jpg"
            },
            {
                "name": "குருவி",
                "imgSrc": "../../images/images/கு முதல் னு வரை/ரு/குருவி.jpg"
            },
            {
                "name": "நெருப்பு",
                "imgSrc": "../../images/கு முதல் னு வரை/ரு/நெருப்பு.jpg"
            },
            {
                "name": "பருப்பு",
                "imgSrc": "../../images/கு முதல் னு வரை/ரு/பருப்பு.jpg"
            }
        ]
        ,
        "லு": [
            {
                "name": "எலுமிச்சை",
                "imgSrc": "../../images/கு முதல் னு வரை/லு/எலுமிச்சை.jpeg"
            },
            {
                "name": "எலும்பு",
                "imgSrc": "../../images/கு முதல் னு வரை/லு/எலும்பு.jpg"
            }
        ]
        ,
        "வு": [
            {
                "name": "கதவு",
                "imgSrc": "../../images/கு முதல் னு வரை/வு/கதவு.jpg"
            },
            {
                "name": "சரிவு",
                "imgSrc": "../../images/கு முதல் னு வரை/வு/சரிவு.jpg"
            }
        ],
        "ழு": [
            {
                "name": "அழுகை",
                "imgSrc": "../../images/கு முதல் னு வரை/ழு/அழுகை.jpg"
            },
            {
                "name": "எழுத்து",
                "imgSrc": "../../images/கு முதல் னு வரை/ழு/எழுத்து.jpg"
            },
            {
                "name": "ஏழு",
                "imgSrc": "../../images/கு முதல் னு வரை/ழு/ஏழு.jpg"
            },
            {
                "name": "கழுகு",
                "imgSrc": "../../images/கு முதல் னு வரை/ழு/கழுகு.jpg"
            },
            {
                "name": "கழுத்து",
                "imgSrc": "../../images/கு முதல் னு வரை/ழு/கழுத்து.jpg"
            },
            {
                "name": "மண்புழு",
                "imgSrc": "../../images/கு முதல் னு வரை/ழு/மண்புழு.jpg"
            }
        ]
        ,
        "ளு": [
            {
                "name": "உளுந்து",
                "imgSrc": "../../images/கு முதல் னு வரை/ளு/உளுந்து.jpg"
            },
            {
                "name": "எள்ளு",
                "imgSrc": "../../images/கு முதல் னு வரை/ளு/எள்ளு.jpg"
            },
            {
                "name": "கொள்ளு",
                "imgSrc": "../../images/கு முதல் னு வரை/ளு/கொள்ளு.jpg"
            },
            {
                "name": "திருவள்ளுவர்",
                "imgSrc": "../../images/கு முதல் னு வரை/ளு/திருவள்ளுவர்.jpg"
            }
        ]
        ,
       
        "று": [
            {
                "name": "ஆறு",
                "imgSrc": "../../images/கு முதல் னு வரை/று/ஆறு.jpg"
            },
            {
                "name": "உறுப்பு",
                "imgSrc": "../../images/கு முதல் னு வரை/று/உறுப்பு.jpg"
            },
            {
                "name": "ஊற்று",
                "imgSrc": "../../images/கு முதல் னு வரை/று/ஊற்று.jpg"
            },
            {
                "name": "எறும்பு",
                "imgSrc": "../../images/கு முதல் னு வரை/று/எறும்பு.jpg"
            },
            {
                "name": "கயிறு",
                "imgSrc": "../../images/கு முதல் னு வரை/று/கயிறு.jpg"
            },
            {
                "name": "பயிறு",
                "imgSrc": "../../images/கு முதல் னு வரை/று/பயிறு.jpg"
            },
            {
                "name": "புற்று",
                "imgSrc": "../../images/கு முதல் னு வரை/று/புற்று.jpg"
            }
        ]
        ,
        "னு": []
    },
    "கூ முதல் னூ வரை":
    {
        "கூ": [
            {
                "name": "கூடாரம்",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கூ/கூடாரம்.jpg"
            },
            {
                "name": "கூடு",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கூ/கூடு.jpg"
            },
            {
                "name": "கூடை",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கூ/கூடை.jpg"
            },
            {
                "name": "கூட்டம்",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கூ/கூட்டம்.jpg"
            },
            {
                "name": "கூண்டு",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கூ/கூண்டு.jpg"
            },
            {
                "name": "கூத்தாடி",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கூ/கூத்தாடி.jpg"
            },
            {
                "name": "கூந்தல்",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கூ/கூந்தல்.jpg"
            },
            {
                "name": "கூனல்",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கூ/கூனல்.jpg"
            },
            {
                "name": "கூர்மை",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கூ/கூர்மை.jpg"
            }
        ]
        ,
        "சூ": [
            {
                "name": "சூடம்",
                "imgSrc": "../../images/கு முதல் னு வரை/சூ/சூடம்.jpg"
            },
            {
                "name": "சூரிய பகவான்",
                "imgSrc": "../../images/கு முதல் னு வரை/சூ/சூரிய பகவான்.jpg"
            },
            {
                "name": "சூரியகாந்தி",
                "imgSrc": "../../images/கு முதல் னு வரை/சூ/சூரியகாந்தி.jpg"
            },
            {
                "name": "சூரியன்",
                "imgSrc": "../../images/கு முதல் னு வரை/சூ/சூரியன்.jpg"
            },
            {
                "name": "சூரியமண்டலம்",
                "imgSrc": "../../images/கு முதல் னு வரை/சூ/சூரியமண்டலம்.jpg"
            },
            {
                "name": "சூலம்",
                "imgSrc": "../../images/கு முதல் னு வரை/சூ/சூலம்.jpg"
            }
        ]
        ,
        "ஞூ": []
        ,
        "டூ": [
            {
                "name": "குண்டூசி",
                "imgSrc": "../../images/images/கு முதல் னு வரை/கு/குண்டூசி.jpg"
            }
        ]
        ,
        "ணூ": [
            {
                "name": "எண்ணூறு",
                "imgSrc": "../../images/கு முதல் னு வரை/ணூ/எண்ணூறு.jpg"
            }
        ]
        ,
        "தூ": [
            {
                "name": "தூசி",
                "imgSrc": "../../images/கு முதல் னு வரை/தூ/தூசி.jpg"
            },
            {
                "name": "தூண்",
                "imgSrc": "../../images/கு முதல் னு வரை/தூ/தூண்.jpg"
            },
            {
                "name": "தூண்டில்",
                "imgSrc": "../../images/கு முதல் னு வரை/தூ/தூண்டில்.jpg"
            },
            {
                "name": "தூண்டுகோல்",
                "imgSrc": "../../images/கு முதல் னு வரை/தூ/தூண்டுகோல்.jpg"
            },
            {
                "name": "தூரிகை",
                "imgSrc": "../../images/கு முதல் னு வரை/தூ/தூரிகை.jpg"
            },
            {
                "name": "தூறல்",
                "imgSrc": "../../images/கு முதல் னு வரை/தூ/தூறல்.jpg"
            },
            {
                "name": "தூவக்கால்",
                "imgSrc": "../../images/கு முதல் னு வரை/தூ/தூவக்கால்.jpg"
            }
        ]
        ,
        "நூ": [
            {
                "name": "நூல்",
                "imgSrc": "../../images/கு முதல் னு வரை/நூ/நூல்.jpg"
            }
        ]
        
        ,
        "பூ": [
            {
                "name": "பூ",
                "imgSrc": "../../images/கு முதல் னு வரை/பூ/பூ.jpg"
            },
            {
                "name": "பூட்டு",
                "imgSrc": "../../images/கு முதல் னு வரை/பூ/பூட்டு.jpg"
            },
            {
                "name": "பூண்டு",
                "imgSrc": "../../images/கு முதல் னு வரை/பூ/பூண்டு.jpg"
            },
            {
                "name": "பூனை",
                "imgSrc": "../../images/கு முதல் னு வரை/பூ/பூனை.jpg"
            },
            {
                "name": "பூமி",
                "imgSrc": "../../images/கு முதல் னு வரை/பூ/பூமி.jpg"
            },
            {
                "name": "பூரி",
                "imgSrc": "../../images/கு முதல் னு வரை/பூ/பூரி.jpg"
            }
        ]
        ,
        "மூ": [
            {
                "name": "மூங்கில்",
                "imgSrc": "../../images/கு முதல் னு வரை/மூ/மூங்கில்.jpg"
            },
            {
                "name": "மூடி",
                "imgSrc": "../../images/கு முதல் னு வரை/மூ/மூடி.jpg"
            },
            {
                "name": "மூளை",
                "imgSrc": "../../images/கு முதல் னு வரை/மூ/மூளை.jpg"
            }
        ]
        ,
        "யூ": []
        ,
        "ரூ": []
        ,
        
        "லூ": [
            {
                "name": "வல்லூறு",
                "imgSrc": "../../images/கு முதல் னு வரை/லூ/வல்லூறு.jpg"
            }
        ],
        "வூ": []
        ,
        "ழூ": []
        ,
        "ளூ": []
        ,
        "றூ": []
        ,
        "னூ": [
            {
                "name": "வானூர்தி",
                "imgSrc": "../../images/கு முதல் னு வரை/னூ/வானூர்தி.jpg"
            }
        ]
    },
    "கெ முதல் னெ வரை":
    {
        "கெ": [
            {
                "name": "கெட்டிமேளம்",
                "imgSrc": "../../images/கெ முதல் னெ வரை/கெ/கெட்டிமேளம்.jpg"
            },
            {
                "name": "கெண்டி",
                "imgSrc": "../../images/கெ முதல் னெ வரை/கெ/கெண்டி.jpg"
            },
            {
                "name": "கெவுளி",
                "imgSrc": "../../images/கெ முதல் னெ வரை/கெ/கெவுளி.jpeg"
            }
        ]
        ,
        "செ": [
            {
                "name": "செக்கு",
                "imgSrc": "../../images/கெ முதல் னெ வரை/செ/செக்கு.jpg"
            },
            {
                "name": "செங்கதிர்",
                "imgSrc": "../../images/கெ முதல் னெ வரை/செ/செங்கதிர்.jpg"
            },
            {
                "name": "செங்கல்",
                "imgSrc": "../../images/கெ முதல் னெ வரை/செ/செங்கல்.jpg"
            },
            {
                "name": "செடி",
                "imgSrc": "../../images/கெ முதல் னெ வரை/செ/செடி.jpg"
            },
            {
                "name": "சென்னை",
                "imgSrc": "../../images/கெ முதல் னெ வரை/செ/சென்னை.jpg"
            },
            {
                "name": "செப்பு",
                "imgSrc": "../../images/கெ முதல் னெ வரை/செ/செப்பு.jpg"
            },
            {
                "name": "செம்மண்",
                "imgSrc": "../../images/கெ முதல் னெ வரை/செ/செம்மண்.jpg"
            },
            {
                "name": "செம்மொழி",
                "imgSrc": "../../images/கெ முதல் னெ வரை/செ/செம்மொழி.jpg"
            },
            {
                "name": "செருப்பு",
                "imgSrc": "../../images/கெ முதல் னெ வரை/செ/செருப்பு.jpg"
            },
            {
                "name": "சேவல்",
                "imgSrc": "../../images/கெ முதல் னெ வரை/செ/சேவல்.jpg"
            }
        ]
        ,
        "ஞே": []
        ,
        "டெ": [
            {
                "name": "கட்டெறும்பு",
                "imgSrc": "../../images/கெ முதல் னெ வரை/டெ/கட்டெறும்பு.jpg"
            },
            {
                "name": "காட்டெருமை",
                "imgSrc": "../../images/கெ முதல் னெ வரை/டெ/காட்டெருமை.jpg"
            },
            {
                "name": "சுண்டெலி",
                "imgSrc": "../../images/கெ முதல் னெ வரை/டெ/சுண்டெலி.jpg"
            },
            {
                "name": "டெல்லி",
                "imgSrc": "../../images/கெ முதல் னெ வரை/டெ/டெல்லி.jpg"
            }
        ]
        ,
        "ணெ": [
            {
                "name": "எண்ணெய்",
                "imgSrc": "../../images/கெ முதல் னெ வரை/ணெ/எண்ணெய்.jpg"
            },
            {
                "name": "வெண்ணெய்",
                "imgSrc": "../../images/கெ முதல் னெ வரை/ணெ/வெண்ணெய்.jpg"
            }
        ]
        ,
        "தெ": [
            {
                "name": "தெப்பம்",
                "imgSrc": "../../images/கெ முதல் னெ வரை/தெ/தெப்பம்.jpg"
            },
            {
                "name": "தெரு",
                "imgSrc": "../../images/கெ முதல் னெ வரை/தெ/தெரு.jpg"
            }
        ]
        ,
        "நெ": [
            {
                "name": "நெய்",
                "imgSrc": "../../images/கெ முதல் னெ வரை/நெ/நெய்.jpg"
            },
            {
                "name": "நெருப்பு",
                "imgSrc": "../../images/கெ முதல் னெ வரை/நெ/நெருப்பு.jpg"
            },
            {
                "name": "நெற்றி",
                "imgSrc": "../../images/கெ முதல் னெ வரை/நெ/நெற்றி.jpg"
            },
            {
                "name": "நெல்",
                "imgSrc": "../../images/கெ முதல் னெ வரை/நெ/நெல்.jpg"
            },
            {
                "name": "நெல்லிக்காய்",
                "imgSrc": "../../images/கெ முதல் னெ வரை/நெ/நெல்லிக்காய்.jpg"
            }
        ]
        ,
        "பெ": [
            {
                "name": "பெட்டி",
                "imgSrc": "../../images/கெ முதல் னெ வரை/பெ/பெட்டி.jpg"
            }
        ]
        ,
        "மெ": [
            {
                "name": "மெட்டி",
                "imgSrc": "../../images/கெ முதல் னெ வரை/மெ/மெட்டி.jpg"
            },
            {
                "name": "மெழுகுவர்த்தி",
                "imgSrc": "../../images/கெ முதல் னெ வரை/மெ/மெழுகுவர்த்தி.jpg"
            }
        ]
        ,
        "ரெ": []
        ,
        "றெ": [
            {
                "name": "சிற்றெறும்பு",
                "imgSrc": "../../images/கெ முதல் னெ வரை/றெ/சிற்றெறும்பு.jpg"
            }
        ]
        ,
        "லெ": []
        ,
        "வெ": [
            {
                "name": "வெடி",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வெடி.jpg"
            },
            {
                "name": "வெட்டுக்கிளி",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வெட்டுக்கிளி.jpg"
            },
            {
                "name": "வெண்ணெய்",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வெண்ணெய்.jpg"
            },
            {
                "name": "வெல்லம்",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வெல்லம்.jpg"
            },
            {
                "name": "வெள்ளரி",
                "imgSrc": "../../images/க முதல் ன வரை/வ/வெள்ளரி.jpg"
            }
        ]
    }
    ,
    "கெள முதல் னெள வரை":
    {
        "கெள": [
            {
                "name": "கெளதாரி",
                "imgSrc": "../../images/கெள முதல் னெள வரை/கெள/கெளதாரி.jpg"
            },
            {
                "name": "கெளளி",
                "imgSrc": "../../images/கெள முதல் னெள வரை/கெள/கெளளி.jpg"
            },
            {
                "name": "கௌசிகம்",
                "imgSrc": "../../images/கெள முதல் னெள வரை/கெள/கௌசிகம்.jpg"
            }
        ]
        ,
        "செள": [
            {
                "name": "செளசெள",
                "imgSrc": "../../images/கெ முதல் னெ வரை/செ/செளசெள.jpg"
            }
        ]
    },
    "கொ முதல் னொ வரை":
    {
        "கொ": [
            {
                "name": "கொசு",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/கொ/கொசு.jpg"
            },
            {
                "name": "கொடி",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/கொ/கொடி.jpg"
            },
            {
                "name": "கொன்னை",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/கொ/கொன்னை.jpg"
            },
            {
                "name": "கொம்பு",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/கொ/கொம்பு.jpg"
            },
            {
                "name": "கொலுசு",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/கொ/கொலுசு.jpg"
            }
        ]
        ,
        "சொ": [
            {
                "name": "சொல்",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/சொ/சொல்.jpg"
            }
        ]
        ,
        "டெ": []
        ,
        "தொ": [
            {
                "name": "தொடர்வண்டி",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/தொ/தொடர்வண்டி.jpg"
            },
            {
                "name": "தொட்டி",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/தொ/தொட்டி.jpg"
            },
            {
                "name": "தொப்பி",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/தொ/தொப்பி.jpg"
            },
            {
                "name": "தொலைக்காட்சி",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/தொ/தொலைக்காட்சி.jpg"
            }
        ]
        ,
        "பொ": [
            {
                "name": "பொம்மலாட்டம்",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/பொ/பொம்மலாட்டம்.jpg"
            },
            {
                "name": "பொம்மை",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/பொ/பொம்மை.jpg"
            },
            {
                "name": "பொரி",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/பொ/பொரி.jpg"
            },
            {
                "name": "பொற்காசு",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/பொ/பொற்காசு.jpg"
            }
        ]
        ,
        "மொ": [
            {
                "name": "மொட்டு",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/மொ/மொட்டு.jpg"
            },
            {
                "name": "மொட்டை",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/மொ/மொட்டை.JPG"
            },
            {
                "name": "மொய்",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/மொ/மொய்.jpg"
            }
        ]
        ,
        "யொ": [
            {
                "name": "கையொப்பம்",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/யொ/கையொப்பம்.jpg"
            }
        ]
        ,
        "ரொ": [
            {
                "name": "ரொட்டி",
                "imgSrc": "../../images/க முதல் ன வரை/ர/ரொட்டி.jpg"
            }
        ]
        ,
        "லொ": []
        ,
        "வொ": []
        ,
        "ழொ": []
       
        ,
        "னொ": [
            {
                "name": "வானொலி",
                "imgSrc": "../../images/கொ முதல் னொ  வரை/னொ/வானொலி.jpg"
            }
        ]
    },
    "கே முதல் னே வரை":
    {
        "கே": [
            {
                "name": "கேசரி",
                "imgSrc": "../../images/கே முதல் னே வரை/கே/கேசரி.jpg"
            },
            {
                "name": "கேள்",
                "imgSrc": "../../images/கே முதல் னே வரை/கே/கேள்.jpg"
            },
            {
                "name": "கேழ்வரகு",
                "imgSrc": "../../images/கே முதல் னே வரை/கே/கேழ்வரகு.jpg"
            }
        ]
        ,
        "சே": [
            {
                "name": "சேனை",
                "imgSrc": "../../images/கே முதல் னே வரை/சே/சேனை.jpg"
            },
            {
                "name": "சேய்",
                "imgSrc": "../../images/கே முதல் னே வரை/சே/சேய்.jpg"
            },
            {
                "name": "சேரன்",
                "imgSrc": "../../images/கே முதல் னே வரை/சே/சேரன்.jpg"
            },
            {
                "name": "சேர்",
                "imgSrc": "../../images/கே முதல் னே வரை/சே/சேர்.jpg"
            }
        ]
        ,
        "ஞே": []
        ,
        "டே": []
        ,
        "தே": [
            {
                "name": "தேக்கு",
                "imgSrc": "../../images/கே முதல் னே வரை/தே/தேக்கு.jpg"
            },
            {
                "name": "தேங்காய்",
                "imgSrc": "../../images/கே முதல் னே வரை/தே/தேங்காய்.jpg"
            },
            {
                "name": "தேநீர்",
                "imgSrc": "../../images/கே முதல் னே வரை/தே/தேநீர்.jpg"
            },
            {
                "name": "தேனீ",
                "imgSrc": "../../images/கே முதல் னே வரை/தே/தேனீ.jpg"
            },
            {
                "name": "தேன்",
                "imgSrc": "../../images/கே முதல் னே வரை/தே/தேன்.jpg"
            },
            {
                "name": "தேர்",
                "imgSrc": "../../images/கே முதல் னே வரை/தே/தேர்.jpg"
            },
            {
                "name": "தேள்",
                "imgSrc": "../../images/கே முதல் னே வரை/தே/தேள்.jpg"
            },
            {
                "name": "விதை",
                "imgSrc": "../../images/கே முதல் னே வரை/தே/விதை.jpg"
            }
        ]
        ,
        "நே": [
            {
                "name": "நேரம்",
                "imgSrc": "../../images/கே முதல் னே வரை/நே/நேரம்.jpg"
            }
        ]
        
        ,
        "பே": [
            {
                "name": "பேனா",
                "imgSrc": "../../images/கே முதல் னே வரை/பே/பேனா.jpg"
            },
            {
                "name": "பேருந்து",
                "imgSrc": "../../images/கே முதல் னே வரை/பே/பேருந்து.jpg"
            }
        ]
        ,
        "மே": [
            {
                "name": "மேகம்",
                "imgSrc": "../../images/கே முதல் னே வரை/மே/மேகம்.jpg"
            },
            {
                "name": "மேடு",
                "imgSrc": "../../images/கே முதல் னே வரை/மே/மேடு.jpg"
            }
        ]
        ,
        "யே": []
        ,
        "ரே": []
        ,
        "லே": []
        ,
        "வே": [
            {
                "name": "வேம்பு",
                "imgSrc": "../../images/கே முதல் னே வரை/வே/வேம்பு.jpg"
            },
            {
                "name": "வேர்",
                "imgSrc": "../../images/கே முதல் னே வரை/வே/வேர்.jpg"
            },
            {
                "name": "வேலமரம்",
                "imgSrc": "../../images/கே முதல் னே வரை/வே/வேலமரம்.JPG"
            },
            {
                "name": "வேலி",
                "imgSrc": "../../images/கே முதல் னே வரை/வே/வேலி.jpg"
            },
            {
                "name": "வேல்",
                "imgSrc": "../../images/கே முதல் னே வரை/வே/வேல்.jpg"
            }
        ]
        ,
        "ழே": []
        ,
        "ளே": []
        ,
        "னே": []
    },
    "கோ முதல் னோ வரை":
    {
        "கோ": [
            {
                "name": "கோ",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/கோ/கோ.jpg"
            },
            {
                "name": "கோடரி",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/கோ/கோடரி.jpg"
            },
            {
                "name": "கோடு",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/கோ/கோடு.jpeg"
            },
            {
                "name": "கோடை",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/கோ/கோடை.jpg"
            },
            {
                "name": "கோணி",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/கோ/கோணி.jpg"
            },
            {
                "name": "கோதுமை",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/கோ/கோதுமை.jpg"
            },
            {
                "name": "கோலம்",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/கோ/கோலம்.jpg"
            },
            {
                "name": "கோள்கள்",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/கோ/கோள்கள்.jpg"
            },
            {
                "name": "கோழி",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/கோ/கோழி.jpg"
            }
        ]
        ,
        "சோ": [
            {
                "name": "சோப்பு",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/சோ/சோப்பு.jpg"
            },
            {
                "name": "சோம்பு",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/சோ/சோம்பு.jpg"
            },
            {
                "name": "சோயா",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/சோ/சோயா.jpg"
            },
            {
                "name": "சோறு",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/சோ/சோறு.jpg"
            },
            {
                "name": "சோலை",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/சோ/சோலை.jpg"
            },
            {
                "name": "சோளம்",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/சோ/சோளம்.jpg"
            },
            {
                "name": "சோழநாடு",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/சோ/சோழநாடு.jpg"
            }
        ]
        ,
        "ஞோ": []
        ,
        "டோ": []
        ,
        "தோ": [
            {
                "name": "தோகை",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/தோ/தோகை.jpg"
            },
            {
                "name": "தோசை",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/தோ/தோசை.jpg"
            },
            {
                "name": "தோடு",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/தோ/தோடு.jpg"
            },
            {
                "name": "தோட்டம்",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/தோ/தோட்டம்.jpg"
            },
            {
                "name": "தோல்",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/தோ/தோல்.jpg"
            },
            {
                "name": "தோழன்",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/தோ/தோழன்.jpg"
            },
            {
                "name": "தோழி",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/தோ/தோழி.jpg"
            },
            {
                "name": "நொச்சி",
                "imgSrc": "../../images/கெ முதல் னெ வரை/நெ/நொச்சி.jpg"
            },
            {
                "name": "நோயாளி",
                "imgSrc": "../../images/க முதல் ன வரை/ந/நோயாளி.jpg"
            },
            {
                "name": "நோய்",
                "imgSrc": "../../images/க முதல் ன வரை/ந/நோய்.jpg"
            }
        ]
        ,
        "நோ": []
        
        ,
        "போ": [
            {
                "name": "போகன்",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/போ/போகன்.jpg"
            },
            {
                "name": "போட்டி",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/போ/போட்டி.jpg"
            }
        ]
        ,
        "மோ": [
            {
                "name": "மோதிரம்",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/மோ/மோதிரம்.jpg"
            },
            {
                "name": "மோர்",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/மோ/மோர்.jpg"
            }
        ]
        ,
        "யோ": [
            {
                "name": "அலையோசை",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/யோ/அலையோசை.jpg"
            },
            {
                "name": "யோகா",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/யோ/யோகா.jpg"
            },
            {
                "name": "யோகி",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/யோ/யோகி.jpg"
            },
            {
                "name": "வளையோசை",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/யோ/வளையோசை.jpg"
            }
        ]
        ,
        "ரோ": [
            {
                "name": "ரோஜா",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/ரோ/ரோஜா.jpg"
            },
            {
                "name": "ரோமம்",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/ரோ/ரோமம்.jpg"
            }
        ]
        ,
       
        "லோ": [
            {
                "name": "விரலோவியம்",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/லோ/விரலோவியம்.jpg"
            }
        ]
        ,
        "வோ": []
        ,
        "ழோ": [
            {
                "ழோ_போ": []
            }
        ]
        ,
        "ளோ": []
        
        ,
        "றோ": [
            {
                "name": "சான்றோர்",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/றோ/சான்றோர்.jpg"
            },
            {
                "name": "பெற்றோர்",
                "imgSrc": "../../images/கோ முதல்  னோ வரை/றோ/பெற்றோர்.jpg"
            }
        ]
        ,
        "னோ": []
    },
    "கை முதல் னை ரை":
    {
        "கை": [
            {
                "name": "உலக்கை",
                "imgSrc": "../../images/கை முதல் னை வரை/கை/உலக்கை.jpg"
            },
            {
                "name": "கங்கை",
                "imgSrc": "../../images/கை முதல் னை வரை/கை/கங்கை.jpg"
            },
            {
                "name": "காக்கை",
                "imgSrc": "../../images/கை முதல் னை வரை/கை/காக்கை.jpg"
            },
            {
                "name": "குகை",
                "imgSrc": "../../images/கை முதல் னை வரை/கை/குகை.jpg"
            },
            {
                "name": "கை",
                "imgSrc": "../../images/கை முதல் னை வரை/கை/கை.jpg"
            },
            {
                "name": "கைத்தடி",
                "imgSrc": "../../images/கை முதல் னை வரை/கை/கைத்தடி.jpg"
            },
            {
                "name": "கைத்தறி",
                "imgSrc": "../../images/கை முதல் னை வரை/கை/கைத்தறி.jpg"
            },
            {
                "name": "தோகை",
                "imgSrc": "../../images/கை முதல் னை வரை/கை/தோகை.jpg"
            },
            {
                "name": "நகை",
                "imgSrc": "../../images/கை முதல் னை வரை/கை/நகை.jpg"
            },
            {
                "name": "புகை",
                "imgSrc": "../../images/கை முதல் னை வரை/கைபு/புகை.jpg"
            },
            {
                "name": "மங்கை",
                "imgSrc": "../../images/கை முதல் னை வரை/கை/மங்கை.jpg"
            },
            {
                "name": "மல்லிகை",
                "imgSrc": "../../images/கை முதல் னை வரை/கை/மல்லிகை.jpg"
            },
            {
                "name": "மாளிகை",
                "imgSrc": "../../images/கை முதல் னை வரை/கை/மாளிகை.jpg"
            },
            {
                "name": "முருங்கை",
                "imgSrc": "../../images/கை முதல் னை வரை/கை/முருங்கை.jpg"
            }
        ]
        ,
        "சை": [
            {
                "name": "இசை",
                "imgSrc": "../../images/கை முதல் னை வரை/சை/இசை.jpg"
            },
            {
                "name": "ஓசை",
                "imgSrc": "../../images/கை முதல் னை வரை/சை/ஓசை.jpg"
            },
            {
                "name": "மீசை",
                "imgSrc": "../../images/கை முதல் னை வரை/சை/மீசை.jpg"
            }
        ]
        ,
        "ஞை": []
        ,
        "டை": [
            {
                "name": "அடை",
                "imgSrc": "../../images/கை முதல் னை வரை/டை/அடை.jpg"
            },
            {
                "name": "அட்டை",
                "imgSrc": "../../images/கை முதல் னை வரை/டை/அட்டை.jpg"
            },
            {
                "name": "ஆடை",
                "imgSrc": "../../images/கை முதல் னை வரை/டை/ஆடை.jpg"
            },
            {
                "name": "ஓடை",
                "imgSrc": "../../images/கை முதல் னை வரை/டை/ஓடை.jpg"
            },
            {
                "name": "கடை",
                "imgSrc": "../../images/கை முதல் னை வரை/டை/கடை.jpg"
            },
            {
                "name": "குடை",
                "imgSrc": "../../images/கை முதல் னை வரை/டை/குடை.jpg"
            },
            {
                "name": "கூடை",
                "imgSrc": "../../images/கை முதல் னை வரை/டை/கூடை.jpg"
            },
            {
                "name": "சட்டை",
                "imgSrc": "../../images/கை முதல் னை வரை/டை/சட்டை.jpg"
            },
            {
                "name": "சீடை",
                "imgSrc": "../../images/கை முதல் னை வரை/டை/சீடை.jpg"
            },
            {
                "name": "தட்டை",
                "imgSrc": "../../images/கை முதல் னை வரை/டை/தட்டை.jpg"
            },
            {
                "name": "படை",
                "imgSrc": "../../images/கை முதல் னை வரை/டை/படை.jpg"
            },
            {
                "name": "மேடை",
                "imgSrc": "../../images/கை முதல் னை வரை/டை/மேடை.jpg"
            },
            {
                "name": "வெண்டை",
                "imgSrc": "../../images/கை முதல் னை வரை/டை/வெண்டை.jpg"
            }
        ]
        ,
        "ணை": [
            {
                "name": "அணை",
                "imgSrc": "../../images/கை முதல் னை வரை/ணை/அணை.jpg"
            },
            {
                "name": "பண்ணை",
                "imgSrc": "../../images/கை முதல் னை வரை/ணை/பண்ணை.jpg"
            }
        ]
        ,
        "தை": [
            {
                "name": "கீதை",
                "imgSrc": "../../images/கை முதல் னை வரை/தை/கீதை.jpg"
            },
            {
                "name": "தை",
                "imgSrc": "../../images/கை முதல் னை வரை/தை/தை.jpg"
            },
            {
                "name": "தையல்",
                "imgSrc": "../../images/கை முதல் னை வரை/தை/தையல்.jpg"
            },
            {
                "name": "தைலம்",
                "imgSrc": "../../images/கை முதல் னை வரை/தை/தைலம்.jpg"
            },
            {
                "name": "பாதை",
                "imgSrc": "../../images/கை முதல் னை வரை/தை/பாதை.jpg"
            },
            {
                "name": "பேதை",
                "imgSrc": "../../images/கை முதல் னை வரை/தை/பேதை.jpg"
            },
            {
                "name": "மேதை",
                "imgSrc": "../../images/கை முதல் னை வரை/தை/மேதை.jpg"
            },
            {
                "name": "விதை",
                "imgSrc": "../../images/கை முதல் னை வரை/தை/விதை.jpeg"
            }
        ]
        ,
        "நை": []
       
        ,
        "பை": [
            {
                "name": "பை",
                "imgSrc": "../../images/கை முதல் னை வரை/பை/பை.jpg"
            },
            {
                "name": "பையன்",
                "imgSrc": "../../images/கை முதல் னை வரை/பை/பையன்.jpg"
            }
        ]
        ,
        "மை": [
            {
                "name": "ஆமை",
                "imgSrc": "../../images/கை முதல் னை வரை/மை/ஆமை.jpg"
            },
            {
                "name": "இமை",
                "imgSrc": "../../images/கை முதல் னை வரை/மை/இமை.jpg"
            },
            {
                "name": "சாமை",
                "imgSrc": "../../images/கை முதல் னை வரை/மை/சாமை.jpg"
            },
            {
                "name": "மை",
                "imgSrc": "../../images/கை முதல் னை வரை/மை/மை.jpg"
            }
        ]
        ,
        "யை": []
        ,
        "ரை": [
            {
                "name": "அவரை",
                "imgSrc": "../../images/கை முதல் னை வரை/ரை/அவரை.jpg"
            },
            {
                "name": "கீரை",
                "imgSrc": "../../images/கை முதல் னை வரை/ரை/கீரை.jpg"
            },
            {
                "name": "குதிரை",
                "imgSrc": "../../images/கை முதல் னை வரை/ரை/குதிரை.jpg"
            },
            {
                "name": "கூரை",
                "imgSrc": "../../images/கை முதல் னை வரை/ரை/கூரை.jpeg"
            },
            {
                "name": "தாமரை",
                "imgSrc": "../../images/கை முதல் னை வரை/ரை/தாமரை.jpg"
            },
            {
                "name": "நரை",
                "imgSrc": "../../images/கை முதல் னை வரை/ரை/நரை.jpg"
            }
        ]
       
        ,
        "லை": [
            {
                "name": "அலை",
                "imgSrc": "../../images/கை முதல் னை வரை/லை/அலை.jpg"
            },
            {
                "name": "இலை",
                "imgSrc": "../../images/கை முதல் னை வரை/லை/இலை.jpg"
            },
            {
                "name": "ஓலை",
                "imgSrc": "../../images/கை முதல் னை வரை/லை/ஓலை.jpg"
            },
            {
                "name": "கலை",
                "imgSrc": "../../images/கை முதல் னை வரை/லை/கலை.jpg"
            },
            {
                "name": "சாலை",
                "imgSrc": "../../images/கை முதல் னை வரை/லை/சாலை.jpg"
            },
            {
                "name": "தலை",
                "imgSrc": "../../images/கை முதல் னை வரை/லை/தலை.jpg"
            },
            {
                "name": "மலை",
                "imgSrc": "../../images/கை முதல் னை வரை/லை/மலை.jpg"
            },
            {
                "name": "வலை",
                "imgSrc": "../../images/கை முதல் னை வரை/லை/வலை.jpg"
            },
            {
                "name": "வெற்றிலை",
                "imgSrc": "../../images/கை முதல் னை வரை/லை/வெற்றிலை.jpg"
            }
        ],
        "வை": [
            {
                "name": "வைக்கோல்",
                "imgSrc": "../../images/கை முதல் னை வரை/வை/வைக்கோல்.jpg"
            },
            {
                "name": "வைத்தியர்",
                "imgSrc": "../../images/கை முதல் னை வரை/வை/வைத்தியர்.jpg"
            },
            {
                "name": "வைரம்",
                "imgSrc": "../../images/கை முதல் னை வரை/வை/வைரம்.jpg"
            }
        ]
        ,
       
        "ழை": [
            {
                "name": "அழைப்பிதல்",
                "imgSrc": "../../images/கை முதல் னை வரை/ழை/அழைப்பிதல்.jpg"
            },
            {
                "name": "கழை",
                "imgSrc": "../../images/கை முதல் னை வரை/ழை/கழை.jpeg"
            },
            {
                "name": "வாழை",
                "imgSrc": "../../images/கை முதல் னை வரை/ழை/வாழை.jpg"
            }
        ],
        "ளை": [
            {
                "name": "கிளை",
                "imgSrc": "../../images/கை முதல் னை வரை/ளை/கிளை.jpg"
            },
            {
                "name": "தவளை",
                "imgSrc": "../../images/கை முதல் னை வரை/ளை/தவளை.jpg"
            },
            {
                "name": "மூளை",
                "imgSrc": "../../images/கை முதல் னை வரை/ளை/மூளை.jpg"
            },
            {
                "name": "வளையல்",
                "imgSrc": "../../images/கை முதல் னை வரை/ளை/வளையல்.jpg"
            },
            {
                "name": "வெள்ளை",
                "imgSrc": "../../images/கை முதல் னை வரை/ளை/வெள்ளை.jpg"
            }
        ]
        ,
        "றை": [
            {
                "name": "பாறை",
                "imgSrc": "../../images/கை முதல் னை வரை/றை/பாறை.jpg"
            },
            {
                "name": "பிறை",
                "imgSrc": "../../images/கை முதல் னை வரை/றை/பிறை.jpg"
            }
        ]
        ,
        "னை": [
            {
                "name": "சென்னை",
                "imgSrc": "../../images/கை முதல் னை வரை/னை/சென்னை.jpg"
            },
            {
                "name": "தென்னை",
                "imgSrc": "../../images/கை முதல் னை வரை/னை/தென்னை.jpg"
            },
            {
                "name": "பனை",
                "imgSrc": "../../images/கை முதல் னை வரை/னை/பனை.jpg"
            },
            {
                "name": "பானை",
                "imgSrc": "../../images/கை முதல் னை வரை/னை/பானை.jpg"
            },
            {
                "name": "மனை",
                "imgSrc": "../../images/கை முதல் னை வரை/னை/மனை.jpg"
            },
            {
                "name": "யானை",
                "imgSrc": "../../images/கை முதல் னை வரை/னை/யானை.jpg"
            }
        ]
    },
   "க் முதல் ன் வரை":
    {
        "க்": [
            {
                "name": "ஏலக்காய்",
                "imgSrc": "../../images/க் முதல் ன் வரை/க்/ஏலக்காய்.jpg"
            },
            {
                "name": "கொக்கு",
                "imgSrc": "../../images/க் முதல் ன் வரை/க்/கொக்கு.jpg"
            },
            {
                "name": "கைக்குட்டை",
                "imgSrc": "../../images/க் முதல் ன் வரை/க்/கைக்குட்டை.jpg"
            },
            {
                "name": "சக்கரம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/க்/சக்கரம்.jpg"
            },
            {
                "name": "சர்க்கரை",
                "imgSrc": "../../images/க் முதல் ன் வரை/க்/சர்க்கரை.jpg"
            },
            {
                "name": "தக்காளி",
                "imgSrc": "../../images/க் முதல் ன் வரை/க்/தக்காளி.jpg"
            },
            {
                "name": "தேக்கு",
                "imgSrc": "../../images/க் முதல் ன் வரை/க்/தேக்கு.jpg"
            },
            {
                "name": "பாக்கு",
                "imgSrc": "../../images/க் முதல் ன் வரை/க்/பாக்கு.jpg"
            },
            {
                "name": "முக்காலி",
                "imgSrc": "../../images/க் முதல் ன் வரை/க்/முக்காலி.jpg"
            },
            {
                "name": "முக்கோணம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/க்/முக்கோணம்.jpg"
            },
            {
                "name": "முறுக்கு",
                "imgSrc": "../../images/க் முதல் ன் வரை/க்/முறுக்கு.jpg"
            },
            {
                "name": "விளக்கு",
                "imgSrc": "../../images/க் முதல் ன் வரை/க்/விளக்கு.jpg"
            }
        ]
        ,
        "ங்": [
            {
                "name": "குரங்கு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ங்/குரங்கு.jpg"
            },
            {
                "name": "சங்கு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ங்/சங்கு.jpg"
            },
            {
                "name": "சிங்கம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ங்/சிங்கம்.jpg"
            },
            {
                "name": "செங்கல்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ங்/செங்கல்.jpg"
            },
            {
                "name": "திமிங்கலம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ங்/திமிங்கலம்.jpg"
            },
            {
                "name": "தேங்காய்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ங்/தேங்காய்.jpg"
            },
            {
                "name": "நுங்கு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ங்/நுங்கு.jpg"
            },
            {
                "name": "பீரங்கி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ங்/பீரங்கி.jpg"
            },
            {
                "name": "பூங்கொத்து",
                "imgSrc": "../../images/க் முதல் ன் வரை/ங்/பூங்கொத்து.jpg"
            },
            {
                "name": "மாங்காய்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ங்/மாங்காய்.jpg"
            },
            {
                "name": "மூங்கில்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ங்/மூங்கில்.jpg"
            },
            {
                "name": "வெங்காயம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ங்/வெங்காயம்.jpg"
            }
        ]
        ,
        "ச்": [
            {
                "name": "அச்சாணி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ச்/அச்சாணி.jpg"
            },
            {
                "name": "ஈச்சமரம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ச்/ஈச்சமரம்.jpg"
            },
            {
                "name": "எலுமிச்சை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ச்/எலுமிச்சை.jpg"
            },
            {
                "name": "ஓலைச்சுவடி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ச்/ஓலைச்சுவடி.jpg"
            },
            {
                "name": "குச்சி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ச்/குச்சி.jpg"
            },
            {
                "name": "தச்சன்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ச்/தச்சன்.jpg"
            },
            {
                "name": "பச்சை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ச்/பச்சை.jpg"
            },
            {
                "name": "பூச்சி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ச்/பூச்சி.jpg"
            },
            {
                "name": "பூச்செண்டு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ச்/பூச்செண்டு.jpg"
            },
            {
                "name": "பேரிச்சை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ச்/பேரிச்சை.jpg"
            },
            {
                "name": "மச்சம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ச்/மச்சம்.jpg"
            },
            {
                "name": "மொச்சை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ச்/மொச்சை.jpg"
            }
        ]
        ,
        "ஞ்": [
            {
                "name": "அஞ்சல்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ஞ்/அஞ்சல்.jpg"
            },
            {
                "name": "ஆரஞ்சு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ஞ்/ஆரஞ்சு.jpg"
            },
            {
                "name": "இஞ்சி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ஞ்/இஞ்சி.jpg"
            },
            {
                "name": "ஊஞ்சல்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ஞ்/ஊஞ்சல்.jpg"
            },
            {
                "name": "கஞ்சி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ஞ்/கஞ்சி.jpg"
            },
            {
                "name": "களஞ்சியம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ஞ்/களஞ்சியம்.jpg"
            },
            {
                "name": "கொஞ்சும்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ஞ்/கொஞ்சும்.jpg"
            },
            {
                "name": "பஞ்சு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ஞ்/பஞ்சு.jpg"
            },
            {
                "name": "பிஞ்சு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ஞ்/பிஞ்சு.jpg"
            },
            {
                "name": "பூஞ்சோலை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ஞ்/பூஞ்சோலை.jpg"
            },
            {
                "name": "மஞ்சள்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ஞ்/மஞ்சள்.jpg"
            },
            {
                "name": "விஞ்ஞானி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ஞ்/விஞ்ஞானி.jpg"
            }
        ]
        ,
        "ட்": [
            {
                "name": "ஈட்டி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ட்/ஈட்டி.jpg"
            },
            {
                "name": "எட்டு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ட்/எட்டு.jpg"
            },
            {
                "name": "சட்டை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ட்/சட்டை.jpg"
            },
            {
                "name": "சாட்டை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ட்/சாட்டை.jpg"
            },
            {
                "name": "தட்டு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ட்/தட்டு.jpg"
            },
            {
                "name": "பட்டம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ட்/பட்டம்.jpg"
            },
            {
                "name": "புட்டு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ட்/புட்டு.jpg"
            },
            {
                "name": "பூட்டு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ட்/பூட்டு.jpg"
            },
            {
                "name": "பெட்டி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ட்/பெட்டி.jpg"
            },
            {
                "name": "முட்டை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ட்/முட்டை.jpg"
            },
            {
                "name": "மூட்டை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ட்/மூட்டை.jpg"
            },
            {
                "name": "மொட்டு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ட்/மொட்டு.jpg"
            },
            {
                "name": "லட்டு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ட்/லட்டு.jpg"
            },
            {
                "name": "வட்டம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ட்/வட்டம்.jpg"
            }
        ]
        ,
        "ண்": [
            {
                "name": "கண்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ண்/கண்.jpg"
            },
            {
                "name": "கண்ணாடி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ண்/கண்ணாடி.jpg"
            },
            {
                "name": "கிண்ணம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ண்/கிண்ணம்.jpg"
            },
            {
                "name": "சுண்டை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ண்/சுண்டை.jpg"
            },
            {
                "name": "தண்ணீர்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ண்/தண்ணீர்.jpg"
            },
            {
                "name": "நண்டு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ண்/நண்டு.jpg"
            },
            {
                "name": "பூண்டு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ண்/பூண்டு.jpg"
            },
            {
                "name": "மண்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ண்/மண்.jpg"
            },
            {
                "name": "மண்பானை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ண்/மண்பானை.jpg"
            },
            {
                "name": "வண்டி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ண்/வண்டி.jpg"
            },
            {
                "name": "வண்டு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ண்/வண்டு.jpg"
            },
            {
                "name": "வண்ணத்துபூச்சி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ண்/வண்ணத்துபூச்சி.jpg"
            },
            {
                "name": "வெண்டை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ண்/வெண்டை.jpg"
            }
        ]
        ,
        "த்": [
            {
                "name": "அத்தி",
                "imgSrc": "../../images/க் முதல் ன் வரை/த்/அத்தி.jpg"
            },
            {
                "name": "கத்தி",
                "imgSrc": "../../images/க் முதல் ன் வரை/த்/கத்தி.jpg"
            },
            {
                "name": "சுத்தி",
                "imgSrc": "../../images/க் முதல் ன் வரை/த்/சுத்தி.jpg"
            },
            {
                "name": "தாத்தா",
                "imgSrc": "../../images/க் முதல் ன் வரை/த்/தாத்தா.jpg"
            },
            {
                "name": "நத்தை",
                "imgSrc": "../../images/க் முதல் ன் வரை/த்/நத்தை.jpg"
            },
            {
                "name": "பத்து",
                "imgSrc": "../../images/க் முதல் ன் வரை/த்/பத்து.jpg"
            },
            {
                "name": "புத்தகம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/த்/புத்தகம்.jpg"
            },
            {
                "name": "மத்தளம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/த்/மத்தளம்.jpg"
            },
            {
                "name": "மத்து",
                "imgSrc": "../../images/க் முதல் ன் வரை/த்/மத்து.jpg"
            },
            {
                "name": "மெத்தை",
                "imgSrc": "../../images/க் முதல் ன் வரை/த்/மெத்தை.jpg"
            },
            {
                "name": "வாத்து",
                "imgSrc": "../../images/க் முதல் ன் வரை/த்/வாத்து.jpg"
            }
        ]
        ,
        "ந்": [
            {
                "name": "அந்திமல்லி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ந்/அந்திமல்லி.jpg"
            },
            {
                "name": "ஆந்தை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ந்/ஆந்தை.jpg"
            },
            {
                "name": "சந்திரன்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ந்/சந்திரன்.jpg"
            },
            {
                "name": "சாமந்தி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ந்/சாமந்தி.jpg"
            },
            {
                "name": "சிலந்தி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ந்/சிலந்தி.jpg"
            },
            {
                "name": "தந்தம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ந்/தந்தம்.jpg"
            },
            {
                "name": "நந்தி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ந்/நந்தி.jpg"
            },
            {
                "name": "பந்து",
                "imgSrc": "../../images/க் முதல் ன் வரை/ந்/பந்து.jpg"
            },
            {
                "name": "பொந்து",
                "imgSrc": "../../images/க் முதல் ன் வரை/ந்/பொந்து.jpg"
            },
            {
                "name": "பேருந்து",
                "imgSrc": "../../images/க் முதல் ன் வரை/ந்/பேருந்து.jpg"
            },
            {
                "name": "மகிழுந்து",
                "imgSrc": "../../images/க் முதல் ன் வரை/ந்/மகிழுந்து.jpg"
            },
            {
                "name": "முந்திரி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ந்/முந்திரி.jpg"
            },
            {
                "name": "வெந்தயம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ந்/வெந்தயம்.jpg"
            }
        ]
        
        ,
        "ப்": [
            {
                "name": "உப்பு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ப்/உப்பு.jpg"
            },
            {
                "name": "கப்பல்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ப்/கப்பல்.jpg"
            },
            {
                "name": "காப்பு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ப்/காப்பு.jpg"
            },
            {
                "name": "சீப்பு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ப்/சீப்பு.jpg"
            },
            {
                "name": "சோப்பு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ப்/சோப்பு.jpg"
            },
            {
                "name": "தொப்பி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ப்/தொப்பி.jpg"
            },
            {
                "name": "பப்பாளி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ப்/பப்பாளி.jpg"
            },
            {
                "name": "வாழைப்பூ",
                "imgSrc": "../../images/க் முதல் ன் வரை/ப்/வாழைப்பூ.jpg"
            }
        ]
        ,
        "ம்": [
            {
                "name": "காகம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ம்/காகம்.jpg"
            },
            {
                "name": "தும்பி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ம்/தும்பி.jpg"
            },
            {
                "name": "பம்பரம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ம்/பம்பரம்.jpg"
            },
            {
                "name": "மரம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ம்/மரம்.jpg"
            },
            {
                "name": "மேகம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ம்/மேகம்.jpg"
            },
            {
                "name": "மேளம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ம்/மேளம்.jpg"
            },
            {
                "name": "வானம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ம்/வானம்.jpg"
            }
        ]
        ,
        "ய்": [
            {
                "name": "ஊறுகாய்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ய்/ஊறுகாய்.jpg"
            },
            {
                "name": "காய்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ய்/காய்.jpg"
            },
            {
                "name": "கொய்யா",
                "imgSrc": "../../images/க் முதல் ன் வரை/ய்/கொய்யா.jpg"
            },
            {
                "name": "நாய்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ய்/நாய்.jpg"
            },
            {
                "name": "நெய்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ய்/நெய்.jpg"
            },
            {
                "name": "பாய்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ய்/பாய்.jpg"
            },
            {
                "name": "மிளகாய்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ய்/மிளகாய்.jpg"
            },
            {
                "name": "வெண்ணெய்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ய்/வெண்ணெய்.jpg"
            }
        ]
        ,
        "ர்": [
            {
                "name": "இளநீர்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ர்/இளநீர்.jpg"
            },
            {
                "name": "ஊர்தி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ர்/ஊர்தி.jpg"
            },
            {
                "name": "காவலர்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ர்/காவலர்.jpg"
            },
            {
                "name": "தொடர்வண்டி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ர்/தொடர்வண்டி.jpg"
            },
            {
                "name": "தேர்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ர்/தேர்.jpg"
            },
            {
                "name": "மலர்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ர்/மலர்.jpg"
            },
            {
                "name": "மெழுகுவர்த்தி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ர்/மெழுகுவர்த்தி.jpg"
            },
            {
                "name": "மோர்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ர்/மோர்.jpg"
            }
        ]
        ,
        "ல்": [
            {
                "name": "அணில்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ல்/அணில்.jpg"
            },
            {
                "name": "கடல்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ல்/கடல்.jpg"
            },
            {
                "name": "குயில்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ல்/குயில்.jpg"
            },
            {
                "name": "சேவல்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ல்/சேவல்.jpg"
            },
            {
                "name": "நெல்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ல்/நெல்.jpg"
            },
            {
                "name": "பல்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ல்/பல்.jpg"
            },
            {
                "name": "மயில்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ல்/மயில்.jpg"
            },
            {
                "name": "முயல்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ல்/முயல்.jpg"
            },
            {
                "name": "வளையல்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ல்/வளையல்.jpg"
            },
            {
                "name": "வானவில்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ல்/வானவில்.jpg"
            }
        ]
        ,
        "வ்": [
            {
                "name": "கொவ்வை",
                "imgSrc": "../../images/க் முதல் ன் வரை/வ்/கொவ்வை.jpg"
            },
            {
                "name": "சவ்வாது",
                "imgSrc": "../../images/க் முதல் ன் வரை/வ்/சவ்வாது.jpg"
            },
            {
                "name": "செவ்வகம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/வ்/செவ்வகம்.jpg"
            },
            {
                "name": "செவ்வந்தி",
                "imgSrc": "../../images/க் முதல் ன் வரை/வ்/செவ்வந்தி.jpg"
            },
            {
                "name": "செவ்வரளி",
                "imgSrc": "../../images/க் முதல் ன் வரை/வ்/செவ்வரளி.jpg"
            },
            {
                "name": "செவ்வானம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/வ்/செவ்வானம்.jpg"
            },
            {
                "name": "செவ்வாழை",
                "imgSrc": "../../images/க் முதல் ன் வரை/வ்/செவ்வாழை.jpg"
            }
        ]
        ,
        
        "ழ்": [
            {
                "name": "ஆழ்துளை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ழ்ழ்/ஆழ்துளை.jpg"
            },
            {
                "name": "கேழ்வரகு",
                "imgSrc": "../../images/க் முதல் ன் வரை/ழ்/கேழ்வரகு.jpg"
            },
            {
                "name": "தாழ்ப்பாழ்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ழ்/தாழ்ப்பாழ்.jpg"
            },
            {
                "name": "யாழ்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ழ்/யாழ்.jpg"
            }
        ]
        ,
        "ள்": [
            {
                "name": "ஆப்பிள்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ள்/ஆப்பிள்.jpg"
            },
            {
                "name": "தேள்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ள்/தேள்.jpg"
            },
            {
                "name": "பள்ளிக்கூடம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ள்/பள்ளிக்கூடம்.jpg"
            },
            {
                "name": "முள்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ள்/முள்.jpg"
            },
            {
                "name": "முள்ளங்கி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ள்/முள்ளங்கி.jpg"
            },
            {
                "name": "வாள்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ள்/வாள்.jpg"
            },
            {
                "name": "வெள்ளரி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ள்/வெள்ளரி.jpg"
            }
        ]
        ,
        "ற்": [
            {
                "name": "இயற்கை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ற்/இயற்கை.jpg"
            },
            {
                "name": "கற்பூரம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ற்/கற்பூரம்.jpg"
            },
            {
                "name": "காற்றலை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ற்/காற்றலை.jpg"
            },
            {
                "name": "சிற்பம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ற்/சிற்பம்.jpg"
            },
            {
                "name": "சிற்பி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ற்/சிற்பி.jpg"
            },
            {
                "name": "நாற்காலி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ற்/நாற்காலி.jpg"
            },
            {
                "name": "புற்று",
                "imgSrc": "../../images/க் முதல் ன் வரை/ற்/புற்று.jpg"
            },
            {
                "name": "வெற்றிலை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ற்/வெற்றிலை.jpg"
            }
        ]
        ,
        "ன்": [
            {
                "name": "அன்னம்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ன்/அன்னம்.jpg"
            },
            {
                "name": "கடல் கன்னி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ன்/கடல் கன்னி.jpg"
            },
            {
                "name": "கன்று",
                "imgSrc": "../../images/க் முதல் ன் வரை/ன்/கன்று.jpg"
            },
            {
                "name": "காளான்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ன்/காளான்.jpg"
            },
            {
                "name": "சூரியன்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ன்/சூரியன்.jpg"
            },
            {
                "name": "தென்னை",
                "imgSrc": "../../images/க் முதல் ன் வரை/ன்/தென்னை.jpg"
            },
            {
                "name": "தேன்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ன்/தேன்.jpg"
            },
            {
                "name": "பன்றி",
                "imgSrc": "../../images/க் முதல் ன் வரை/ன்/பன்றி.jpeg"
            },
            {
                "name": "பென்சில்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ன்/பென்சில்.jpg"
            },
            {
                "name": "மான்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ன்/மான்.png"
            },
            {
                "name": "மீன்",
                "imgSrc": "../../images/க் முதல் ன் வரை/ன்/மீன்.jpg"
            }
        ]
    }

}


